<?php
if (!defined('B_PROLOG_INCLUDED') || B_PROLOG_INCLUDED !== true) {
    exit();
}
?>
<div>
	<p>
 <strong>Отзывы наших партнеров</strong>
	</p>
	<p>
		 Благодарность долгосрочных партнёров - лучшая рекомендация для нас!
	</p>
 <section id="client">
	<div class="client">
		<div class="rewievs_block">
			<div class="rewievs owl-carousel owl-theme">
				<div class="rewiev_item">
					<div class="rewiev_text">
						 ООО "Кольчуга" - один из крупнейших поставщиков оружия и патронов для нашей группы оружейных магазинов в Санкт-Петербурге. Главное преимущество оптового отдела "Кольчуга" - регулярно пополняемый и широкий ассортимент товаров, причем европейских товаров, с наилучшей репутацией по качеству и техническим характеристикам.
					</div>
					<div class="rewiev_author">
						<p class="author_name">
							 Оружейные магазины «Барс»
						</p>
					</div>
				</div>
				<div class="rewiev_item">
					<div class="rewiev_text">
						 Выражаем благодарность к ООО «Кольчуга» за многолетнее плодотворное сотрудничество, высокую организованность команды, большой вклад и поддержку нашего бизнеса. Хотим отметить высокое качество вашего товара и приемлемые цены, а также профессионализм и своевременную помощь менеджеров.
					</div>
					<div class="rewiev_author">
						<p class="author_name">
							 Охотничья фирма «Бурый медведь»
						</p>
					</div>
				</div>
				<div class="rewiev_item">
					<div class="rewiev_text">
						 Партнеры из ООО «Кольчуга» всегда заранее анонсируют поступление товара, ориентировочные сроки поступления всегда реальны. Менеджеры моментально выставляют счета, еще и подскажут, если вдруг я пропустил что-то из нового поступления.
					</div>
					<div class="rewiev_author">
						<p class="author_name">
							 Магазин «Русская Охота» г.Таганрог
						</p>
					</div>
				</div>
			</div>
		</div>
	</div>
 </section>
	<p>
 <em>&nbsp;</em>
	</p>
</div>
 <br>