<?php

return array (
  'Альметьевск' => 
  array (
    0 => 
    array (
      0 => 'Альметьевск',
      1 => 'Магазин ОхотАктив',
      2 => '8 (8553) 44-20-06',
      3 => 'проспект Строителей, д.10а ТЦ "Шифа" 1 этаж, главный вход',
      4 => 'Охота  ООО Кострома',
      'coord' => '52.270523 54.904054',
      'fulladress' => 'Россия, Республика Татарстан, Альметьевск, проспект Строителей, 10А',
    ),
  ),
  'Анапа' => 
  array (
    0 => 
    array (
      0 => 'Анапа',
      1 => 'Дом охоты',
      2 => '8 (86133) 20682',
      3 => 'г. Анапа, ул. Маяковского, д. 167',
      4 => 'Арбалет ООО',
      'coord' => '37.333624 44.8881',
      'fulladress' => 'Россия, Краснодарский край, Анапа, улица Маяковского, 167',
    ),
  ),
  'Ангарск' => 
  array (
    0 => 
    array (
      0 => 'Ангарск',
      1 => 'Охота в Discovery',
      2 => '8 (3955) 950000',
      3 => '665800, Иркутская обл, Ангарск г, 254 квартал, дом № 2, 2этаж',
      4 => 'Охота в Дискавери ООО Ангарск ',
      'coord' => '103.855595 52.496065',
      'fulladress' => 'Россия, Иркутская область, Ангарск, 254-й квартал, 2',
    ),
    1 => 
    array (
      0 => 'Ангарск',
      1 => 'Страж фирма ООО Ангарск               ',
      2 => '8 (3955) 61-72-82',
      3 => '665824, Иркутская обл., Ангарск, ул.Карла Маркса 87',
      4 => 'Страж фирма ООО Ангарск               ',
      'coord' => '103.906737 52.520972',
      'fulladress' => 'Россия, Иркутская область, Ангарск, улица Карла Маркса, 87',
    ),
  ),
  'Армавир' => 
  array (
    0 => 
    array (
      0 => 'Армавир',
      1 => 'Мир охоты',
      2 => '8 (86137) 7-32-95',
      3 => 'ул. Дзержинского 141 (ул. Володарского, 116) ',
      4 => 'Мир охоты ООО  Краснодар',
      'coord' => '41.125296 44.98956',
      'fulladress' => 'Россия, Краснодарский край, Армавир, улица Дзержинского, 141',
    ),
    1 => 
    array (
      0 => 'Армавир',
      1 => 'Мир охоты',
      2 => '8 (86137) 7-32-95',
      3 => ' г. Армавир, Дзержинского/Володарского, дом № 141/116',
      4 => 'ООО Мир охоты Краснодар',
      'coord' => '41.119448 44.993397',
      'fulladress' => 'Россия, Краснодарский край, Армавир, улица Володарского, 141',
    ),
  ),
  'Арсеьев' => 
  array (
    0 => 
    array (
      0 => 'Арсеьев',
      1 => 'Охотник ООО Арсеньев (пгт Кавалерово)',
      2 => '8 (42361) 4-41-07',
      3 => '692337, Приморский край, Арсеньев г, Октябрьская ул, дом № 11',
      4 => 'Охотник ООО Арсеньев (пгт Кавалерово)',
      'coord' => '133.255883 44.163927',
      'fulladress' => 'Россия, Приморский край, Арсеньев, Октябрьская улица, 11',
    ),
  ),
  'Артем' => 
  array (
    0 => 
    array (
      0 => 'Артем',
      1 => 'Святобор ООО Артём',
      2 => '8 (42337) 4-35-95',
      3 => '692760, Приморский край, Артем, Фрунзе, дом № 32',
      4 => 'Святобор ООО Артём',
      'coord' => '132.158707 43.349015',
      'fulladress' => 'Россия, Приморский край, Артём, улица Фрунзе, 32',
    ),
  ),
  'Архангельск' => 
  array (
    0 => 
    array (
      0 => 'Архангельск',
      1 => 'Зенит Оружие',
      2 => '8 (8182) 65-93-11',
      3 => '163051, Архангельск, пр. Дзержинского, дом № 13',
      4 => 'Зенит ООО Архангельск',
      'coord' => '40.570056 64.550781',
      'fulladress' => 'Россия, Архангельск, проспект Дзержинского, 13',
    ),
    1 => 
    array (
      0 => 'Архангельск',
      1 => 'МАГНУМ',
      2 => '8 (8182) 290-811, 290-818',
      3 => '163071, Г.АРХАНГЕЛЬСК, Гайдара, дом № 55',
      4 => 'МАГНУМ ООО г. АРХАНГЕЛЬСК',
      'coord' => '40.545191 64.551064',
      'fulladress' => 'Россия, Архангельск, улица Гайдара, 55',
    ),
  ),
  'Астрахань' => 
  array (
    0 => 
    array (
      0 => 'Астрахань',
      1 => 'Бекас ',
      2 => '8 (8512)523-456',
      3 => '414000, Астрахань, Кирова, дом № 57',
      4 => 'Калибр ООО Астрахань',
      'coord' => '48.038398 46.340161',
      'fulladress' => 'Россия, Астрахань, улица Кирова, 57А',
    ),
    1 => 
    array (
      0 => 'Астрахань',
      1 => 'Роса   ',
      2 => '8 (8512) 52-25-37',
      3 => 'г. Астрахань, ул. Бабушкина, дом № 68',
      4 => 'Роса ООО ПКФ Астрахань          ',
      'coord' => '48.045638 46.347179',
      'fulladress' => 'Россия, Астрахань, улица Бабушкина, 68/89',
    ),
  ),
  'Барнаул' => 
  array (
    0 => 
    array (
      0 => 'Барнаул',
      1 => 'магазин "Алтиж" ',
      2 => '8 (3852)345602, 34-16-51',
      3 => '656023, Алтайский край, Барнаул, 1-ая Западная, дом № 55-б',
      4 => 'ООО «ТД «Алтиж»',
      'coord' => '83.73336 53.381932',
      'fulladress' => 'Россия, Алтайский край, Барнаул, 1-я Западная улица, 55Б/4',
    ),
    1 => 
    array (
      0 => 'Барнаул',
      1 => 'Магазин ОхотАктив',
      2 => '8 (3852) 45-19-22',
      3 => ' ул. Попова, д. 153 "В"',
      4 => 'Охота  ООО Кострома',
      'coord' => '83.66913 53.333666',
      'fulladress' => 'Россия, Алтайский край, Барнаул, улица Попова, 153В',
    ),
    2 => 
    array (
      0 => 'Барнаул',
      1 => 'Трофей ООО Барнаул',
      2 => '8 (3852) 22-73-33',
      3 => '656037, Алтайский край, Барнаул г, Калинина ул, дом № 57/1',
      4 => 'Трофей ООО, ООО Тонар Опт, ООО Гелиос плюс Барнаул',
      'coord' => '83.753204 53.376034',
      'fulladress' => 'Россия, Алтайский край, Барнаул, проспект Калинина, 57/1',
    ),
    3 => 
    array (
      0 => 'Барнаул',
      1 => 'Трофей ООО Барнаул',
      2 => '8 (3852) 20-27-04',
      3 => '656043, Алтайский край, Барнаул г,  ул,  Короленко,  дом № 102',
      4 => 'Трофей ООО, ООО Тонар Опт, ООО Гелиос плюс Барнаул',
      'coord' => '83.78009 53.331161',
      'fulladress' => 'Россия, Алтайский край, Барнаул, улица Короленко, 102',
    ),
    4 => 
    array (
      0 => 'Барнаул',
      1 => 'Трофей ООО Барнаул',
      2 => '8 (3852) 22-72-38;',
      3 => '656043, Алтайский край, Барнаул г,  ул, Власихинская, дом № 136',
      4 => 'Трофей ООО, ООО Тонар Опт, ООО Гелиос плюс Барнаул',
      'coord' => '83.71498 53.331214',
      'fulladress' => 'Россия, Алтайский край, Барнаул, Власихинская улица, 136',
    ),
  ),
  'Белгород' => 
  array (
    0 => 
    array (
      0 => 'Белгород',
      1 => 'Магазин “Охотник”',
      2 => '8 (4722) 33 04 71',
      3 => '308009, Белгородская обл, Белгород г, Преображенская ул, дом № 74',
      4 => 'Ноябрь ООО Белгород (они же ООО “13-Й КАЛИБР”)',
      'coord' => '36.590502 50.598725',
      'fulladress' => 'Россия, Белгород, Преображенская улица, 74',
    ),
  ),
  'Белореченск' => 
  array (
    0 => 
    array (
      0 => 'Белореченск',
      1 => 'Мир охоты',
      2 => '8 (86155) 3-38-28',
      3 => 'ул. Первомайская, д.29/Т ',
      4 => 'Мир охоты ООО  Краснодар',
      'coord' => '39.877698 44.769025',
      'fulladress' => 'Россия, Краснодарский край, Белореченск, Первомайская улица, 29',
    ),
  ),
  'Благовещенск' => 
  array (
    0 => 
    array (
      0 => 'Благовещенск',
      1 => 'Амурская охота ООО Благовещенск',
      2 => '8 (4162) 59-29-19',
      3 => '675000, Амурская обл, Благовещенск г, Амурская ул, дом № 187',
      4 => 'Амурская охота ООО Благовещенск',
      'coord' => '127.536947 50.263497',
      'fulladress' => 'Россия, Амурская область, Благовещенск, Амурская улица, 187',
    ),
    1 => 
    array (
      0 => 'Благовещенск',
      1 => 'Амурская промысловая компания Благовещенск',
      2 => '8 (4162) 535255',
      3 => '675000, Амурская обл, Благовещенский р-н, Баговещенск, Горького, дом № 252',
      4 => 'Амурская промысловая компания Благовещенск',
      'coord' => '127.515091 50.267142',
      'fulladress' => 'Россия, Амурская область, Благовещенск, улица Горького, 252',
    ),
    2 => 
    array (
      0 => 'Благовещенск',
      1 => 'Амурский оружейный двор Благовещенск',
      2 => '8 (4162) 51-44-35',
      3 => '675000, Амурская обл, Благовещенск г, Амурская, дом № 203, корпус А',
      4 => 'Амурский оружейный двор Благовещенск',
      'coord' => '127.532285 50.263693',
      'fulladress' => 'Россия, Амурская область, Благовещенск, Амурская улица, 203',
    ),
    3 => 
    array (
      0 => 'Благовещенск',
      1 => 'Царская охота ООО г.Благовещенск',
      2 => '8 (914)538-77-89',
      3 => '675000, Амурская обл, Благовещенск г, Островского ул, дом № 20А',
      4 => 'Царская охота ООО г.Благовещенск',
      'coord' => '127.537118 50.261338',
      'fulladress' => 'Россия, Амурская область, Благовещенск, улица Островского, 20А',
    ),
  ),
  'Брянск' => 
  array (
    0 => 
    array (
      0 => 'Брянск',
      1 => 'Магазин «Оружие»',
      2 => '8 (4832) 65-00-55',
      3 => 'ул. Брянского фронта, д.4 (за гипермаркетом "Линия" на Самолете)',
      4 => 'Щит-Сервис-Динамо ООО Брянск',
      'coord' => '34.324331 53.258265',
      'fulladress' => 'Россия, Брянск, улица Брянского Фронта, 4',
    ),
  ),
  'Буденновск' => 
  array (
    0 => 
    array (
      0 => 'Буденновск',
      1 => 'магазин "Охотник-Рыболов"',
      2 => '8 (86559) 2-52-00, 2-52-40',
      3 => '356800, Ставропольский край, Буденновск г, 3-й мкр, дом № 17',
      4 => 'Сфинкс ООО Буденновск',
      'coord' => '44.165725 44.794207',
      'fulladress' => 'Россия, Ставропольский край, Будённовск, 3-й микрорайон, 17',
    ),
  ),
  'Валуйки' => 
  array (
    0 => 
    array (
      0 => 'Валуйки',
      1 => 'Магазин "Сафари"',
      2 => '8 (961)166-57-45',
      3 => 'ул.Степена Разина, д.№9/А.',
      4 => 'Сафари-Спорт ООО Валуйки',
      'coord' => '38.098692 50.208975',
      'fulladress' => 'Россия, Белгородская область, Валуйки, улица Степана Разина, 9А',
    ),
  ),
  'Великий Новгород' => 
  array (
    0 => 
    array (
      0 => 'Великий Новгород',
      1 => 'Оружие-Т магазин   ',
      2 => '8 (8162) 700404',
      3 => '173003, Новгородская обл, Великий Новгород г, Реки Гзень наб, дом № 1',
      4 => 'Оружие-Т ООО  В.Новгород            ',
      'coord' => '31.269223 58.535829',
      'fulladress' => 'Россия, Новгородская область, Великий Новгород, Софийская сторона, набережная реки Гзень, 1',
    ),
  ),
  'Вилюйск' => 
  array (
    0 => 
    array (
      0 => 'Вилюйск',
      1 => 'Булт-Тур ООО Вилюйск',
      2 => '8 (914) 109-71-67',
      3 => '678200, Саха /Якутия/ Респ, Вилюйский у, Вилюйск г, Иона Попова ул, дом № 7',
      4 => 'Булт-Тур ООО Вилюйск',
      'coord' => '121.650907 63.743032',
      'fulladress' => 'Россия, Республика Саха (Якутия), Вилюйск, улица Иона Попова, 9Б',
    ),
  ),
  'Владивосток' => 
  array (
    0 => 
    array (
      0 => 'Владивосток',
      1 => 'Меркурий ООО Владивосток',
      2 => '8(4232) 52-29-18, доб. 33-90-74',
      3 => '690069, г.Владивосток, пр-кт 100 лет Владивостоку, дом № д.150',
      4 => 'Меркурий ООО Владивосток',
      'coord' => '131.921157 43.180693',
      'fulladress' => 'Россия, Приморский край, Владивосток, проспект 100-летия Владивостока, 150',
    ),
    1 => 
    array (
      0 => 'Владивосток',
      1 => 'Магазин ОхотАктив',
      2 => '8 (423) 239-39-10',
      3 => ' Корабельная набережная, д. 1',
      4 => 'Охота  ООО Кострома',
      'coord' => '131.885413 43.114739',
      'fulladress' => 'Россия, Приморский край, Владивосток, улица Корабельная Набережная, 1',
    ),
    2 => 
    array (
      0 => 'Владивосток',
      1 => 'Снайпер ООО ТД  Владивосток          ',
      2 => '8(4232)22-39-75',
      3 => '690091, Приморский край, Владивосток, Светланская ул, дом № 37',
      4 => 'Снайпер ООО ТД  Владивосток          ',
      'coord' => '131.888907 43.115279',
      'fulladress' => 'Россия, Приморский край, Владивосток, Светланская улица, 37',
    ),
    3 => 
    array (
      0 => 'Владивосток',
      1 => 'Старый егерь',
      2 => '8(4232) 38-50-09',
      3 => '690054, Приморский край, Владивосток г, ул. 2-ая Шоссейная, дом № 1',
      4 => 'Стрелок и Ко ООО  Владивосток (Старый егерь)',
      'coord' => '132.065534 43.284276',
      'fulladress' => 'Россия, Приморский край, Владивосток, 2-я Шоссейная улица, 1',
    ),
  ),
  'Владикавказ' => 
  array (
    0 => 
    array (
      0 => 'Владикавказ',
      1 => 'магазин "Охотник"',
      2 => '8(8672) 53-57-13',
      3 => '362000, Владикавказ, ул. Маркуса, дом № 17',
      4 => 'Охотник-рыболов ООО Владикавказ',
      'coord' => '44.683666 43.032598',
      'fulladress' => 'Россия, Республика Северная Осетия — Алания, Владикавказ, улица Маркуса, 17',
    ),
  ),
  'Владимир' => 
  array (
    0 => 
    array (
      0 => 'Владимир',
      1 => 'Магазин ОхотАктив',
      2 => '8(4922) 77-86-80',
      3 => ' пр. Суздальский, д. 26',
      4 => 'Охота  ООО Кострома',
      'coord' => '40.460219 56.172625',
      'fulladress' => 'Россия, Владимир, Суздальский проспект, 26',
    ),
    1 => 
    array (
      0 => 'Владимир',
      1 => 'Охотник Рыболов',
      2 => '8(4922) 21-17-16',
      3 => 'ул. Комиссарова, 35А',
      4 => 'Щит и меч ООО Владимир         ',
      'coord' => '40.470217 56.170055',
      'fulladress' => 'Россия, Владимир, улица Комиссарова, 35А',
    ),
  ),
  'Волгоград' => 
  array (
    0 => 
    array (
      0 => 'Волгоград',
      1 => 'Артемида',
      2 => '(8442) 72-57-04, 36-88-28',
      3 => 'Волгоград, пр-т. Металлургов, дом № 29',
      4 => 'Артемида ООО Волгоград',
      'coord' => '44.547796 48.769818',
      'fulladress' => 'Россия, Волгоград, проспект Металлургов, 29',
    ),
    1 => 
    array (
      0 => 'Волгоград',
      1 => 'Калибр ',
      2 => '(8442) 438500',
      3 => '400094, Волгоградская обл, Волгоград г, пр-кт Жукова, д. 74',
      4 => 'Калибр ООО Волгоград',
      'coord' => '44.497832 48.731705',
      'fulladress' => 'Россия, Волгоград, проспект Маршала Жукова, 74',
    ),
    2 => 
    array (
      0 => 'Волгоград',
      1 => 'Кентавр',
      2 => '(8442) 55-01-30',
      3 => '400137, Волгоградская обл, Волгоград г, Им. Землячки, дом № 92',
      4 => 'КомЛайн ООО Волгоград',
      'coord' => '44.523147 48.749458',
      'fulladress' => 'Россия, Волгоград, улица Землячки, 92',
    ),
    3 => 
    array (
      0 => 'Волгоград',
      1 => 'Мир охоты',
      2 => '8 (844) 278-01-32',
      3 => 'ул. Суровикинская, д.7 ',
      4 => 'Мир охоты ООО  Краснодар',
      'coord' => '44.443717 48.673065',
      'fulladress' => 'Россия, Волгоград, Суровикинская улица, 7',
    ),
  ),
  'Волжский' => 
  array (
    0 => 
    array (
      0 => 'Волжский',
      1 => 'Трофей ',
      2 => '8 (8443) 22-91-68, (8442) 37-29-55',
      3 => '404110, Волжский, Свердлова, дом № 9',
      4 => 'Охота Магазин ООО Волжский',
      'coord' => '44.75431 48.798858',
      'fulladress' => 'Россия, Волгоградская область, Волжский, улица Свердлова, 9',
    ),
  ),
  'Вологда' => 
  array (
    0 => 
    array (
      0 => 'Вологда',
      1 => 'Магазин "МедведЪ"',
      2 => '8 (8172) 51-34-64',
      3 => 'улица Гагарина, 41',
      4 => 'МедведЪ ООО Вологда',
      'coord' => '39.838441 59.211368',
      'fulladress' => 'Россия, Вологда, улица Гагарина, 41',
    ),
  ),
  'Воронеж' => 
  array (
    0 => 
    array (
      0 => 'Воронеж',
      1 => 'Оружейный салон “Охотник”',
      2 => '8 (473) 257 13 99',
      3 => 'ул. Южно-Моравская, д. 27, пом. 3',
      4 => '13-й Калибр Воронеж (они же Ноябрь ООО Белгород)',
      'coord' => '39.105075 51.654283',
      'fulladress' => 'Россия, Воронеж, Южно-Моравская улица, 27',
    ),
    1 => 
    array (
      0 => 'Воронеж',
      1 => 'АллигАтор',
      2 => '8 (473) 233-37-30',
      3 => 'ул. 20 летия Октября, 88',
      4 => 'АллигАтор ООО Воронеж ',
      'coord' => '39.190118 51.653975',
      'fulladress' => 'Россия, Воронеж, улица 20-летия Октября, 88',
    ),
    2 => 
    array (
      0 => 'Воронеж',
      1 => 'АллигАтор',
      2 => '8 (473) 239-20-37',
      3 => 'Московский пр-кт, 24',
      4 => 'АллигАтор ООО Воронеж ',
      'coord' => '39.184243 51.687511',
      'fulladress' => 'Россия, Воронеж, Московский проспект, 24',
    ),
    3 => 
    array (
      0 => 'Воронеж',
      1 => 'Магазин ОхотАктив',
      2 => '8 (473) 202-23-07',
      3 => ' ул. Ворошилова, д.10А',
      4 => 'Охота  ООО Кострома',
      'coord' => '39.181234 51.656428',
      'fulladress' => 'Россия, Воронеж, улица Ворошилова, 10А',
    ),
    4 => 
    array (
      0 => 'Воронеж',
      1 => 'магазин «Охотник и рыболов»',
      2 => '8 (473) 300-36-63',
      3 => 'Ленинский пр-т 150в',
      4 => 'Охотник и рыболов ООО магазин Воронеж',
      'coord' => '39.263807 51.684088',
      'fulladress' => 'Россия, Воронеж, Ленинский проспект, 150В',
    ),
    5 => 
    array (
      0 => 'Воронеж',
      1 => 'Русская охота',
      2 => '8 (473)274-72-62',
      3 => 'ул. Хользунова 60Б',
      4 => 'Русская охота ООО Воронеж',
      'coord' => '39.176832 51.703003',
      'fulladress' => 'Россия, Воронеж, улица Хользунова, 60Б',
    ),
  ),
  'Вятские Поляны' => 
  array (
    0 => 
    array (
      0 => 'Вятские Поляны',
      1 => 'Молот армз ',
      2 => '8 (83334) 7-07-07, доб. 7-33-44',
      3 => '612960, Кировская обл, Вятскополянский р-н, Вятские Поляны г, Ленина ул, дом № 333',
      4 => 'Молот армз ООО Вятские Поляны',
      'coord' => '51.033785 56.217115',
      'fulladress' => 'Россия, Кировская область, Вятские Поляны, улица Ленина, 333',
    ),
  ),
  'Дзержинск' => 
  array (
    0 => 
    array (
      0 => 'Дзержинск',
      1 => 'АНО "ЦМП "СТАРТ" г.Дзержинск',
      2 => '8 (8313) 39-79-07,39-79-02, 8-908-737-00-00',
      3 => '606037, Нижегородская обл, Дзержинск г, Самохвалова ул, дом № 6В',
      4 => 'АНО "ЦМП "СТАРТ" г.Дзержинск',
      'coord' => '43.420312 56.239993',
      'fulladress' => 'Россия, Нижегородская область, Дзержинск, улица Самохвалова, 6Вс1',
    ),
    1 => 
    array (
      0 => 'Дзержинск',
      1 => 'Ягуар-2 ООО Дзержинск',
      2 => '8 (8313) 32-57-58',
      3 => '606031, Дзержинск, Удриса, дом № 5',
      4 => 'Ягуар-2 ООО Дзержинск',
      'coord' => '43.407493 56.224762',
      'fulladress' => 'Россия, Нижегородская область, Дзержинск, улица Рудольфа Удриса, 5',
    ),
  ),
  'Дзержинский' => 
  array (
    0 => 
    array (
      0 => 'Дзержинский',
      1 => 'НЧОСУ "СК "Объект"',
      2 => '8 (495) 550-54-57',
      3 => '140091, Московская обл, Дзержинский г, Энергетиков ул, дом № 50',
      4 => 'НЧОСУ "СК "Объект"',
      'coord' => '37.812731 55.634624',
      'fulladress' => 'Россия, Московская область, Дзержинский, улица Энергетиков, 50',
    ),
  ),
  'Димитровград' => 
  array (
    0 => 
    array (
      0 => 'Димитровград',
      1 => 'Стрелец',
      2 => '8 (84235) 7-00-63, доб. 7-00-60',
      3 => '433507, Ульяновская обл., Димитровград, Менделеева, дом № 10',
      4 => 'Стрелец ООО Димитровград',
      'coord' => '49.543831 54.223943',
      'fulladress' => 'Россия, Ульяновская область, Димитровград, улица Менделеева, 10',
    ),
  ),
  'Домодедово' => 
  array (
    0 => 
    array (
      0 => 'Домодедово',
      1 => 'Атеми-Орел ООО (Холдинг «АТЕМИ»)',
      2 => '8 (495) 961-00-22',
      3 => 'Домодедово, мкр. Востряково, ул. Заборье, д.2Д',
      4 => 'Атеми-Орел ООО (Холдинг «АТЕМИ»)',
      'coord' => '37.792888 55.372841',
      'fulladress' => 'Россия, Московская область, Домодедово, микрорайон Востряково, улица Заборье, 2Дс5',
    ),
  ),
  'Дубна' => 
  array (
    0 => 
    array (
      0 => 'Дубна',
      1 => 'Оружейный магазин MaxGun',
      2 => '8 (926) 843-50-34',
      3 => 'ул. Правды, дом № 10',
      4 => 'МаксГан ООО г.Дубна',
      'coord' => '37.144043 56.731047',
      'fulladress' => 'Россия, Московская область, Дубна, улица Правды, 10А',
    ),
  ),
  'Ейск' => 
  array (
    0 => 
    array (
      0 => 'Ейск',
      1 => 'Магнум',
      2 => '8 (86132) 2-04-49',
      3 => 'г. Ейск, ул. Мира, дом № 134',
      4 => 'Магнум Плюс ООО Ейск',
      'coord' => '38.277457 46.707106',
      'fulladress' => 'Россия, Краснодарский край, Ейский район, Ейск, улица Мира, 132',
    ),
  ),
  'Екатеринбург' => 
  array (
    0 => 
    array (
      0 => 'Екатеринбург',
      1 => 'Баллистика ООО ЦТ г.Екатеринбург',
      2 => '8 (343) 243-55-15',
      3 => '624091, Свердловская обл, г. Екатеринбург, ул. Бориса Ельцина, д. 2.',
      4 => 'Баллистика ООО ЦТ г.Екатеринбург',
      'coord' => '60.586973 56.845037',
      'fulladress' => 'Россия, Свердловская область, Екатеринбург, улица Бориса Ельцина, 2',
    ),
    1 => 
    array (
      0 => 'Екатеринбург',
      1 => 'Стрелец',
      2 => '8 (343) 376-46-05',
      3 => '620014, Екатеринбург, Добролюбова, дом № 1',
      4 => 'Бурый медведь ООО ОФ Екатеринбург (Стрелец)   ',
      'coord' => '60.603745 56.834176',
      'fulladress' => 'Россия, Свердловская область, Екатеринбург, улица Добролюбова, 1',
    ),
    2 => 
    array (
      0 => 'Екатеринбург',
      1 => 'Старый слон',
      2 => '7 (904) 98-333-88',
      3 => '620144, Свердловская обл, Екатеринбург г, Щорса ул, дом № 105',
      4 => 'Орикс ООО Екатеринбург (Старый слон)',
      'coord' => '60.602433 56.807235',
      'fulladress' => 'Россия, Свердловская область, Екатеринбург, улица Щорса, 105',
    ),
    3 => 
    array (
      0 => 'Екатеринбург',
      1 => 'Магазин ОхотАктив',
      2 => '8 (343)300-66-46 ',
      3 => ' ул. Вильгельма Де Геннина, д. 49',
      4 => 'Охота  ООО Кострома',
      'coord' => '60.513563 56.787957',
      'fulladress' => 'Россия, Свердловская область, Екатеринбург, улица Вильгельма де Геннина, 49',
    ),
    4 => 
    array (
      0 => 'Екатеринбург',
      1 => 'Магазин ОхотАктив',
      2 => '8 (343) 377-65-41',
      3 => ' ул. Малышева, д. 31/д',
      4 => 'Охота  ООО Кострома',
      'coord' => '60.601059 56.834831',
      'fulladress' => 'Россия, Свердловская область, Екатеринбург, улица Малышева, 31Д',
    ),
    5 => 
    array (
      0 => 'Екатеринбург',
      1 => 'Магазин ОхотАктив',
      2 => '8 (343) 21-21-000, 7(912)043-48-89',
      3 => ' ул. Татищева, д. 53',
      4 => 'Охота  ООО Кострома',
      'coord' => '60.558443 56.835106',
      'fulladress' => 'Россия, Свердловская область, Екатеринбург, улица Татищева, 53',
    ),
    6 => 
    array (
      0 => 'Екатеринбург',
      1 => 'УТК-Арсенал ООО Екатеринбург             ',
      2 => '8 (343) 232-32-89,2541650',
      3 => '620100, Екатеринбург, Восточная, дом № 23, корпус г',
      4 => 'УТК-Арсенал ООО Екатеринбург             ',
      'coord' => '60.638384 56.826611',
      'fulladress' => 'Россия, Свердловская область, Екатеринбург, Восточная улица, 23Г',
    ),
    7 => 
    array (
      0 => 'Екатеринбург',
      1 => '12 калибр',
      2 => '8 (343) 266-66-61, доб. 322-03-12',
      3 => '620130, Екатеринбург, ул. 8 Марта, дом № 173, корпус Б, г. Екатеринбург, ул. Космонавтов 31а',
      4 => 'Центро ООО Екатеринбург (12 калибр)',
      'coord' => '60.600978 56.831807',
      'fulladress' => 'Россия, Свердловская область, Екатеринбург, улица 8 Марта, 31',
    ),
  ),
  'Елизово' => 
  array (
    0 => 
    array (
      0 => 'Елизово',
      1 => 'Фауна ООО',
      2 => '8 (41531) 61802, доб. 72906',
      3 => '684000, Камчатский край, г.Елизово, ул.Беринга, дом № 21',
      4 => 'Фауна ООО',
      'coord' => '158.385238 53.185524',
      'fulladress' => 'Россия, Камчатский край, Елизово, улица Беринга, 21',
    ),
  ),
  'Иваново' => 
  array (
    0 => 
    array (
      0 => 'Иваново',
      1 => 'Магазин ОхотАктив',
      2 => '8 (4932) 345-789',
      3 => ' ул. Жиделева, д. 10, "Комплекс Динамо"',
      4 => 'Охота  ООО Кострома',
      'coord' => '40.970247 57.008519',
      'fulladress' => 'Россия, Иваново, улица Жиделева, 10',
    ),
    1 => 
    array (
      0 => 'Иваново',
      1 => 'Магазин ОхотАктив',
      2 => '8 (4932) 588-333 ',
      3 => ' ул. Лежневская, д. 55, ТЦ "Тополь"',
      4 => 'Охота  ООО Кострома',
      'coord' => '40.98214 56.983014',
      'fulladress' => 'Россия, Иваново, Лежневская улица, 55',
    ),
  ),
  'Ижевск' => 
  array (
    0 => 
    array (
      0 => 'Ижевск',
      1 => 'Аврора ООО Ижевск',
      2 => '8 (3412) 90-42-40, 90-42-37',
      3 => 'г.Ижевск, ул. Удмуртская, дом № 304 оф.601',
      4 => 'Аврора ООО Ижевск',
      'coord' => '53.222845 56.858676',
      'fulladress' => 'Россия, Удмуртская Республика, Ижевск, Удмуртская улица, 304',
    ),
    1 => 
    array (
      0 => 'Ижевск',
      1 => 'Ижевские ружья ООО  Ижевск      ',
      2 => '8 (3412) 66-43-34, 65-84-40,41,42',
      3 => '426063, Ижевск, Гольянский поселок, дом № 54',
      4 => 'Ижевские ружья ООО  Ижевск      ',
      'coord' => '53.245231 56.836062',
      'fulladress' => 'Россия, Удмуртская Республика, Ижевск, улица Гольянский посёлок, 54',
    ),
    2 => 
    array (
      0 => 'Ижевск',
      1 => 'Ижевский Арсенал ООО Ижевск',
      2 => '8 (3412) 90-45-32, факс 90-45-31',
      3 => '426039, Ижевск, Воткинское шоссе, дом № 298',
      4 => 'Ижевский Арсенал ООО Ижевск',
      'coord' => '53.347944 56.90575',
      'fulladress' => 'Россия, Удмуртская Республика, Ижевск, Воткинское шоссе, 298',
    ),
    3 => 
    array (
      0 => 'Ижевск',
      1 => 'Ружейная Компания ГОУ ООО г.Ижевск',
      2 => '8 (3412) 23-03-23',
      3 => '426011, Удмуртская Респ, Ижевск г, пр.Дерябина, дом № 3/4, кв.оф.33',
      4 => 'Ружейная Компания ГОУ ООО г.Ижевск',
      'coord' => '53.182412 56.84487',
      'fulladress' => 'Россия, Удмуртская Республика, Ижевск, Ленинский район, проезд имени Дерябина, 3/4',
    ),
    4 => 
    array (
      0 => 'Ижевск',
      1 => 'Русское Стрелковое Оружие ООО',
      2 => '8 (495) 374-83-10',
      3 => '426057, Удмуртская Респ, Ижевск г, им Дерябина проезд, дом № 3, кв.22',
      4 => 'Русское Стрелковое Оружие ООО',
      'coord' => '53.185789 56.84454',
      'fulladress' => 'Россия, Удмуртская Республика, Ижевск, Ленинский район, проезд имени Дерябина, 3',
    ),
  ),
  'Йошкар-Ола' => 
  array (
    0 => 
    array (
      0 => 'Йошкар-Ола',
      1 => 'Марийская охота ООО  Йошкар-Ола     ',
      2 => '8 (8362) 42-88-95',
      3 => '424402, Йошкар-Ола, Кремлёвская, 19 (3 этаж)',
      4 => 'Марийская охота ООО  Йошкар-Ола     ',
      'coord' => '47.892862 56.638412',
      'fulladress' => 'Россия, Республика Марий Эл, Йошкар-Ола, Кремлёвская улица, 19',
    ),
    1 => 
    array (
      0 => 'Йошкар-Ола',
      1 => 'Магазин ОхотАктив',
      2 => '8 (8362) 30-40-24',
      3 => ' ул. Суворова, 19Б',
      4 => 'Охота  ООО Кострома',
      'coord' => '47.859148 56.639664',
      'fulladress' => 'Россия, Республика Марий Эл, Йошкар-Ола, улица Суворова, 19Б',
    ),
    2 => 
    array (
      0 => 'Йошкар-Ола',
      1 => 'Стрелец',
      2 => '8 (8362) 55-62-65',
      3 => '424019, Йошкар-Ола, Йывана Кырля, дом № 17',
      4 => 'Русская охота ООО Йошкар-Ола (Стрелец)',
      'coord' => '47.840212 56.641753',
      'fulladress' => 'Россия, Республика Марий Эл, Йошкар-Ола, улица Йывана Кырли, 17',
    ),
  ),
  'Иркутск' => 
  array (
    0 => 
    array (
      0 => 'Иркутск',
      1 => 'Страж-2000',
      2 => '8 (3955) 33 64 62',
      3 => '664019, Иркутская обл, Иркутск г, Баррикад ул, дом № 60В,2 этаж',
      4 => 'АРСЕНАЛ-СИБИРЬ ООО (Страж-2000)',
      'coord' => '104.335952 52.291202',
      'fulladress' => 'Россия, Иркутск, улица Баррикад, 60В',
    ),
    1 => 
    array (
      0 => 'Иркутск',
      1 => 'Кузина охота ООО Иркутск',
      2 => '8 (83952) 20-90-34 (3952) 42 00 00 ',
      3 => '664033, Иркутская обл, Иркутск г, Майская ул, дом № 25',
      4 => 'Кузина охота ООО Иркутск',
      'coord' => '104.288089 52.239028',
      'fulladress' => 'Россия, Иркутск, Майская улица, 25',
    ),
    2 => 
    array (
      0 => 'Иркутск',
      1 => 'Магазин ОхотАктив',
      2 => '8 (3952) 70-35-30',
      3 => ' ул. Верхняя Набережная, д.10',
      4 => 'Охота  ООО Кострома',
      'coord' => '104.28914 52.267653',
      'fulladress' => 'Россия, Иркутск, Верхняя набережная, 10',
    ),
    3 => 
    array (
      0 => 'Иркутск',
      1 => 'Охотник на Тихвинской АО Иркутск',
      2 => '8 (3952) 333-133',
      3 => '664003, Иркутская обл, Иркутск г, Сухэ-Батора ул, дом № 15',
      4 => 'Охотник на Тихвинской АО Иркутск',
      'coord' => '104.286185 52.283864',
      'fulladress' => 'Россия, Иркутск, улица Сухэ-Батора, 15',
    ),
    4 => 
    array (
      0 => 'Иркутск',
      1 => 'Паритет Плюс ЗАО  Иркутск         ',
      2 => '8 (3952) 33-31-33, 25-80-08',
      3 => 'Иркутск, Сухэ-Батора, дом № 15',
      4 => 'Паритет Плюс ЗАО  Иркутск         ',
      'coord' => '104.286185 52.283864',
      'fulladress' => 'Россия, Иркутск, улица Сухэ-Батора, 15',
    ),
    5 => 
    array (
      0 => 'Иркутск',
      1 => 'Охотник на Тихвинской ЗАО Иркутск',
      2 => '8 (3952) 333-133, доб. 258-008',
      3 => '664003, Иркутская обл, Иркутск г, Сухэ-Батора ул, дом № 15',
      4 => 'Паритет Плюс ЗАО Иркутск',
      'coord' => '104.286185 52.283864',
      'fulladress' => 'Россия, Иркутск, улица Сухэ-Батора, 15',
    ),
    6 => 
    array (
      0 => 'Иркутск',
      1 => 'Страж-2000 ООО ТД  Иркутск          ',
      2 => '8 (3952)24-29-81',
      3 => '665830, Иркутск, бульвар Гагарина 74',
      4 => 'Страж-2000 ООО ТД  Иркутск          ',
      'coord' => '104.267293 52.286437',
      'fulladress' => 'Россия, Иркутск, бульвар Гагарина, 74',
    ),
  ),
  'Казань' => 
  array (
    0 => 
    array (
      0 => 'Казань',
      1 => 'ОКСИЯ ООО Казань',
      2 => '8 (965) 585480',
      3 => '421001, Татарстан Респ, Казань г, Сибгата Хакима ул, дом № 17, кв.4',
      4 => 'ОКСИЯ ООО Казань',
      'coord' => '49.122512 55.817153',
      'fulladress' => 'Россия, Республика Татарстан, Казань, улица Сибгата Хакима, 17',
    ),
    1 => 
    array (
      0 => 'Казань',
      1 => 'Оружейный Дом ЗАО ТК  Казань     ',
      2 => '8 (843) 5-266-589',
      3 => '420044, Татарстан Респ, Казань г, Восстания ул, дом № 8',
      4 => 'Оружейный Дом ЗАО ТК  Казань     ',
      'coord' => '49.098644 55.836039',
      'fulladress' => 'Россия, Республика Татарстан, Казань, улица Восстания, 8',
    ),
    2 => 
    array (
      0 => 'Казань',
      1 => 'Магазин ОхотАктив',
      2 => '8 (843) 211-44-66',
      3 => ' ул.Фрунзе, д.9, пом.3',
      4 => 'Охота  ООО Кострома',
      'coord' => '49.047871 55.82351',
      'fulladress' => 'Россия, Республика Татарстан, Казань, улица Фрунзе, 9',
    ),
    3 => 
    array (
      0 => 'Казань',
      1 => 'Магазин ОхотАктив',
      2 => '8 (843) 205-40-50',
      3 => ' ул.Юлиуса Фучика д.90 ТЦ "ФРАНТ" (Цокольный этаж)',
      4 => 'Охота  ООО Кострома',
      'coord' => '49.23322 55.763442',
      'fulladress' => 'Россия, Республика Татарстан, Казань, улица Юлиуса Фучика, 90',
    ),
    4 => 
    array (
      0 => 'Казань',
      1 => 'Охотактив',
      2 => '8 (8435) 55-07-32',
      3 => 'Казань, ул. Фрунзе, дом № 9',
      4 => 'Охотник и Рыболов ООО СТП Казань (Охотактив)',
      'coord' => '49.047871 55.82351',
      'fulladress' => 'Россия, Республика Татарстан, Казань, улица Фрунзе, 9',
    ),
    5 => 
    array (
      0 => 'Казань',
      1 => 'Охотничий клуб ООО УК Казань',
      2 => '8 (843) 5-266-589',
      3 => '420044, Татарстан Респ, Казань г, Восстания ул, дом № 8',
      4 => 'Охотничий клуб ООО УК Казань',
      'coord' => '49.098644 55.836039',
      'fulladress' => 'Россия, Республика Татарстан, Казань, улица Восстания, 8',
    ),
    6 => 
    array (
      0 => 'Казань',
      1 => 'Щит ООО ТП              ',
      2 => '8 (843) 523-63-81',
      3 => '420044, Татарстан Респ, Казань г, Короленко ул, дом № 28',
      4 => 'Щит ООО ТП              ',
      'coord' => '49.102551 55.829957',
      'fulladress' => 'Россия, Республика Татарстан, Казань, улица Короленко, 28',
    ),
  ),
  'Калининград' => 
  array (
    0 => 
    array (
      0 => 'Калининград',
      1 => 'Арсенал  ',
      2 => '8 (4012) 99-15-40',
      3 => '236000, Калининград, Советский пр., дом № 22',
      4 => 'Арсенал 1 ООО Калининград   ',
      'coord' => '20.498288 54.724474',
      'fulladress' => 'Россия, Калининград, Советский проспект, 22',
    ),
    1 => 
    array (
      0 => 'Калининград',
      1 => 'Медведь ',
      2 => '8 (4012) 50-49-38',
      3 => '236016, Калининградская обл, Калининград г, Артиллерийская ул, дом № 58 а',
      4 => 'Медведь ОМ ООО Калининград',
      'coord' => '20.55243 54.730874',
      'fulladress' => 'Россия, Калининград, Артиллерийская улица, 58А',
    ),
    2 => 
    array (
      0 => 'Калининград',
      1 => 'Снайпер оружие',
      2 => '8 (4012) 91-17-56',
      3 => '236023, Калининград, Комсомольская, дом № 102',
      4 => 'Снайпер ООО Калининград',
      'coord' => '20.478651 54.735277',
      'fulladress' => 'Россия, Калининград, Комсомольская улица, 102',
    ),
  ),
  'Калуга' => 
  array (
    0 => 
    array (
      0 => 'Калуга',
      1 => 'Магазин ОхотАктив',
      2 => '8 (4842) 901-922',
      3 => ' ул. Суворова, д. 126',
      4 => 'Охота  ООО Кострома',
      'coord' => '36.261035 54.515926',
      'fulladress' => 'Россия, Калуга, улица Суворова, 126',
    ),
    1 => 
    array (
      0 => 'Калуга',
      1 => '"Специализированный магазин Охота"',
      2 => '8 (484)273-69-23',
      3 => 'ул. Тульская, 66/57',
      4 => 'ОХОТА-КАЛУГА ООО',
      'coord' => '36.277412 54.51084',
      'fulladress' => 'Россия, Калуга, Тульская улица, 66/57',
    ),
    2 => 
    array (
      0 => 'Калуга',
      1 => 'Ружейный ДворЪ',
      2 => '8 (484)277-00-02',
      3 => 'Гостинорядский пер., 12, корп. 2',
      4 => 'Ружейный ДворЪ ООО Калуга',
      'coord' => '36.254271 54.507965',
      'fulladress' => 'Россия, Калуга, Гостинорядский переулок, 12к2',
    ),
  ),
  'Камышин' => 
  array (
    0 => 
    array (
      0 => 'Камышин',
      1 => 'Ягуар ',
      2 => '8 (8445) 79-02-11',
      3 => 'г.  Камышин, ул. Юбилейная, дом № 4Б',
      4 => 'Ягуар ООО Камышин         ',
      'coord' => '45.41839 50.107304',
      'fulladress' => 'Россия, Волгоградская область, Камышин, Юбилейная улица, 4Б',
    ),
  ),
  'Каневская станица' => 
  array (
    0 => 
    array (
      0 => 'Каневская станица',
      1 => 'Арсенал и К',
      2 => '8 (86164)7-36-74 ; 7 (965) 465 78 02',
      3 => 'Краснодарский край, Каневской р-н, Каневская ст-ца, Черноморская ул, дом № 1-Д',
      4 => 'Арсенал и К ООО Каневская',
      'coord' => '38.980406 46.085255',
      'fulladress' => 'Россия, Краснодарский край, Каневской район, станица Каневская, Черноморская улица, 1Д',
    ),
  ),
  'Каспийск' => 
  array (
    0 => 
    array (
      0 => 'Каспийск',
      1 => 'магазин "Оружейная палата"',
      2 => '8 (87246) 5-19-82,6-74-10,',
      3 => '368304, Республика Дагестан, Каспийск, Гамзата Цадаса, дом № 43',
      4 => 'Оружейная палата ООО Каспийск',
      'coord' => '47.634264 42.879471',
      'fulladress' => 'Россия, Республика Дагестан, Каспийск, улица Гамзата Цадасы, 43',
    ),
  ),
  'Кемерово' => 
  array (
    0 => 
    array (
      0 => 'Кемерово',
      1 => 'магазин "Сибирская оружейная палата"',
      2 => '8 (3842) 64-46-59',
      3 => '650044, Кемеровская обл, Кемерово г, Артельная ул, дом № 22, корпус А',
      4 => 'Сибирская оружейная палата ООО Кемерово ',
      'coord' => '86.068629 55.392398',
      'fulladress' => 'Россия, Кемерово, Артельная улица, 22А',
    ),
    1 => 
    array (
      0 => 'Кемерово',
      1 => 'Активный отдых ',
      2 => '8 (3842)68-00-86',
      3 => '650070,  Кемеровская обл, Кемерово г, ул. Тухачевского, дом № 50/5 ТЦ "Восточный ветер"',
      4 => 'ООО Калибр 42',
      'coord' => '86.136057 55.317297',
      'fulladress' => 'Россия, Кемерово, улица Тухачевского, 50/5',
    ),
    2 => 
    array (
      0 => 'Кемерово',
      1 => 'Стрелок ООО Кемерово',
      2 => '8 (3842)36-61-84 ',
      3 => '650991, Кемеровская обл, Кемерово г, Н. Островского, дом № 16',
      4 => 'Стрелок ООО Кемерово',
      'coord' => '86.076247 55.361851',
      'fulladress' => 'Россия, Кемерово, улица Николая Островского, 16',
    ),
    3 => 
    array (
      0 => 'Кемерово',
      1 => 'магазин "Сибирский трофей" ',
      2 => '8 (800) 511-85-03',
      3 => '650055, Кемеровская обл, Кемерово г, пр-т Кузнецкий, дом № 115',
      4 => 'Хантер Клуб ООО Кемерово',
      'coord' => '86.061641 55.332068',
      'fulladress' => 'Россия, Кемерово, Кузнецкий проспект, 115',
    ),
  ),
  'Кинешма' => 
  array (
    0 => 
    array (
      0 => 'Кинешма',
      1 => 'Велес',
      2 => '8 (49331) 8-961-244-02-97, 58-005',
      3 => '155800, Ивановская обл, Кинешемский р-н, Кинешма г, им М.Горького ул, дом № 22',
      4 => 'Велес ООО Иваново',
      'coord' => '42.165267 57.441828',
      'fulladress' => 'Россия, Ивановская область, Кинешма, улица имени Максима Горького, 22',
    ),
  ),
  'Киров' => 
  array (
    0 => 
    array (
      0 => 'Киров',
      1 => 'Робинзон',
      2 => '8 (8332) 37-22-65',
      3 => '610017, г. Киров, Маклина, дом № 31',
      4 => 'Вятская охота ООО Киров',
      'coord' => '49.659462 58.595882',
      'fulladress' => 'Россия, Киров, улица Маклина, 31',
    ),
    1 => 
    array (
      0 => 'Киров',
      1 => 'Полигон',
      2 => '8 (8332) 64-75-04, доб. 64-32-96',
      3 => '610000, Киров, пер. Герцена, 5',
      4 => 'Защита-С ООО Киров',
      'coord' => '49.681977 58.601038',
      'fulladress' => 'Россия, Киров, улица Герцена, 5',
    ),
    2 => 
    array (
      0 => 'Киров',
      1 => 'Экстрим',
      2 => '8 (8332) 603001, доб. 60-30-02',
      3 => '610002, Киров, ул. Свободы, дом № 131',
      4 => 'ЭКСТРИМ ООО Торговый Дом Киров',
      'coord' => '49.67741 58.591169',
      'fulladress' => 'Россия, Киров, улица Свободы, 131',
    ),
  ),
  'Климовск' => 
  array (
    0 => 
    array (
      0 => 'Климовск',
      1 => 'Оружейный центр ТЕМП ',
      2 => '8 (495) 517-93-21',
      3 => 'мкрн. Климовск, ул. Заводская, стр. 1А',
      4 => 'Темп ООО Климовск',
      'coord' => '37.547377 55.378508',
      'fulladress' => 'Россия, Московская область, Подольск, микрорайон Климовск, Заводская улица, 1А, 142181',
    ),
  ),
  'Клинцы' => 
  array (
    0 => 
    array (
      0 => 'Клинцы',
      1 => 'Магазин «Оружие»',
      2 => '8 (48336)-4-47-04',
      3 => 'ул. К.Маркса, д.34',
      4 => 'Щит-Сервис-Динамо ООО Брянск',
      'coord' => '32.231525 52.749802',
      'fulladress' => 'Россия, Брянская область, Клинцы, улица Карла Маркса, 34',
    ),
  ),
  'Ковров' => 
  array (
    0 => 
    array (
      0 => 'Ковров',
      1 => 'Магазин ОхотАктив',
      2 => '8 (49232) 31647',
      3 => ' проспект Ленина, 51',
      4 => 'Охота  ООО Кострома',
      'coord' => '41.310771 56.353151',
      'fulladress' => 'Россия, Владимирская область, Ковров, проспект Ленина, 51',
    ),
  ),
  'Коломна ' => 
  array (
    0 => 
    array (
      0 => 'Коломна ',
      1 => 'Охотник',
      2 => '8 (496) 618-62-52',
      3 => 'Уманская 19а',
      4 => 'Калита ООО Коломна',
      'coord' => '38.761775 55.098856',
      'fulladress' => 'Россия, Московская область, Коломна, Уманская улица, 19А',
    ),
  ),
  'Королев' => 
  array (
    0 => 
    array (
      0 => 'Королев',
      1 => '"Охота и Рыбалка" "Следопыт"',
      2 => '8 (495) 516-94-34',
      3 => 'проезд Циолковского, д. 5 (вход с правой стороны здания, возле входа в Тир)',
      4 => 'Следопыт ООО Королев            ',
      'coord' => '37.832315 55.922444',
      'fulladress' => 'Россия, Московская область, Королёв, проезд Циолковского, 5',
    ),
  ),
  'Кострома' => 
  array (
    0 => 
    array (
      0 => 'Кострома',
      1 => 'Магазин ОхотАктив',
      2 => '8 (4942) 430-481',
      3 => ' мкрн. Паново, д. 15, ТЦ "Паново"',
      4 => 'Охота  ООО Кострома',
      'coord' => '40.908649 57.736198',
      'fulladress' => 'Россия, Кострома, микрорайон Паново, 15',
    ),
    1 => 
    array (
      0 => 'Кострома',
      1 => 'Магазин ОхотАктив',
      2 => '8 (4942) 318-153',
      3 => ' Пряничные ряды, помещение 266',
      4 => 'Охота  ООО Кострома',
      'coord' => '40.924801 57.765643',
      'fulladress' => 'Россия, Кострома, улица Пряничные Ряды',
    ),
    2 => 
    array (
      0 => 'Кострома',
      1 => 'Магазин ОхотАктив',
      2 => '8 (4942) 325-559, 424-022 ',
      3 => ' ул. Титова, д. 6',
      4 => 'Охота  ООО Кострома',
      'coord' => '40.974586 57.758071',
      'fulladress' => 'Россия, Кострома, улица Титова, 6',
    ),
  ),
  'Красногорск' => 
  array (
    0 => 
    array (
      0 => 'Красногорск',
      1 => 'Оружейный салон РУСАК',
      2 => '8 (495) 979-75-78',
      3 => 'ул. Почтовая, 3',
      4 => 'РУСАК  г.Красногорск',
      'coord' => '37.349596 55.816106',
      'fulladress' => 'Россия, Московская область, Красногорск, Почтовая улица, 3',
    ),
  ),
  'Краснодар' => 
  array (
    0 => 
    array (
      0 => 'Краснодар',
      1 => 'Мир охоты',
      2 => '8 (861) 210-94-75',
      3 => 'ул. Красных Партизан, д. 407 ',
      4 => 'Мир охоты ООО  Краснодар',
      'coord' => '38.953134 45.051997',
      'fulladress' => 'Россия, Краснодар, улица Красных Партизан, 407',
    ),
    1 => 
    array (
      0 => 'Краснодар',
      1 => 'Мир охоты',
      2 => '8 (861) 210-94-74',
      3 => 'ул. Ставропольская, д. 328 ',
      4 => 'Мир охоты ООО  Краснодар',
      'coord' => '39.049397 45.013689',
      'fulladress' => 'Россия, Краснодар, Центральный округ, микрорайон Черёмушки, Ставропольская улица, 328',
    ),
    2 => 
    array (
      0 => 'Краснодар',
      1 => 'Мир охоты',
      2 => '8 (861) 210-94-76',
      3 => 'ул. Уральская, д.99 (ТЦ "Вега") ',
      4 => 'Мир охоты ООО  Краснодар',
      'coord' => '39.085878 45.038184',
      'fulladress' => 'Россия, Краснодар, Уральская улица, 99',
    ),
    3 => 
    array (
      0 => 'Краснодар',
      1 => 'Мир охоты',
      2 => '8 (861) 210-94-75 ',
      3 => 'Краснодар, ул. Красных Партизан, д. 407 ',
      4 => 'ООО Мир охоты Краснодар',
      'coord' => '38.953134 45.051997',
      'fulladress' => 'Россия, Краснодар, улица Красных Партизан, 407',
    ),
    4 => 
    array (
      0 => 'Краснодар',
      1 => 'Мир охоты',
      2 => '8 (861) 210-94-74',
      3 => 'Краснодар, ул. Ставропольская, д. 328 ',
      4 => 'ООО Мир охоты Краснодар',
      'coord' => '39.049397 45.013689',
      'fulladress' => 'Россия, Краснодар, Центральный округ, микрорайон Черёмушки, Ставропольская улица, 328',
    ),
    5 => 
    array (
      0 => 'Краснодар',
      1 => 'Мир охоты',
      2 => '8 (861) 210-94-76',
      3 => 'Краснодар, ул. Уральская, д.99 (ТЦ "Вега") ',
      4 => 'ООО Мир охоты Краснодар',
      'coord' => '39.085878 45.038184',
      'fulladress' => 'Россия, Краснодар, Уральская улица, 99',
    ),
  ),
  'Красноярск' => 
  array (
    0 => 
    array (
      0 => 'Красноярск',
      1 => 'Ружейная мануфактура,Охотничий клуб ООО Красноярск',
      2 => '8 (391) 255-16-08, доб. 255-16-28',
      3 => '660135, Красноярский край, Красноярск г, Взлетная ул, дом № 24',
      4 => 'КРК ООО Красноярск (Охотничий клуб)',
      'coord' => '92.905851 56.034269',
      'fulladress' => 'Россия, Красноярск, Взлётная улица, 24',
    ),
    1 => 
    array (
      0 => 'Красноярск',
      1 => 'Магазин ОхотАктив',
      2 => '8 (391) 2040893',
      3 => ' ул. Шахтеров, д. 16А',
      4 => 'Охота  ООО Кострома',
      'coord' => '92.890759 56.029728',
      'fulladress' => 'Россия, Красноярск, улица Шахтёров, 16А',
    ),
    2 => 
    array (
      0 => 'Красноярск',
      1 => 'Ружейная мануфактура, Охотничий клуб ООО Красноярск',
      2 => '8 (3912) 55-16-28,114137',
      3 => '660077, Красноярск, Взлетная, дом № 24',
      4 => 'Охотничий клуб ООО Красноярск',
      'coord' => '92.905851 56.034269',
      'fulladress' => 'Россия, Красноярск, Взлётная улица, 24',
    ),
    3 => 
    array (
      0 => 'Красноярск',
      1 => 'Охота и рыбалки Сибири, Щит ООО,Красноярск',
      2 => '8 (3912) 55-16-08',
      3 => '660017, Красноярский край, Красноярск, Мира, дом № 87',
      4 => 'Щит ООО Красноярск',
      'coord' => '92.858285 56.011127',
      'fulladress' => 'Россия, Красноярск, проспект Мира, 87',
    ),
  ),
  'Кропоткин' => 
  array (
    0 => 
    array (
      0 => 'Кропоткин',
      1 => 'Мир охоты',
      2 => '8 (86138) 6-26-76',
      3 => 'ул. Заводская, д.6/2 ',
      4 => 'Мир охоты ООО  Краснодар',
      'coord' => '40.590978 45.42845',
      'fulladress' => 'Россия, Краснодарский край, Кавказский район, Кропоткин, Заводская улица, 6к2',
    ),
  ),
  'Крымск' => 
  array (
    0 => 
    array (
      0 => 'Крымск',
      1 => 'Мир охоты',
      2 => '8 (86131) 512-40',
      3 => 'ул. Шоссейная, д.89 ',
      4 => 'Мир охоты ООО  Краснодар',
      'coord' => '37.990203 44.905914',
      'fulladress' => 'Россия, Краснодарский край, Крымск, Шоссейная улица, 89',
    ),
  ),
  'Кузнецк' => 
  array (
    0 => 
    array (
      0 => 'Кузнецк',
      1 => 'Охотник',
      2 => '8 (84157) 30078',
      3 => '442530, Пензенская обл, Кузнецкий р-н, Кузнецк г, Правды ул, дом № 26',
      4 => 'Арсенал ООО Кузнецк (Охотник)',
      'coord' => '46.623803 53.110174',
      'fulladress' => 'Россия, Пензенская область, Кузнецк, улица Правды, 26',
    ),
  ),
  'Курск' => 
  array (
    0 => 
    array (
      0 => 'Курск',
      1 => 'Мастер плюс',
      2 => '8 (4712)-54-66-13',
      3 => 'Щепкина ул, дом № 22-24, корпус 42',
      4 => 'Мастер плюс ООО Курск',
      'coord' => '36.173746 51.728241',
      'fulladress' => 'Россия, Курск, улица Щепкина, 22',
    ),
    1 => 
    array (
      0 => 'Курск',
      1 => 'Магазин ОхотАктив',
      2 => '8 (4712) 54-71-52',
      3 => ' ул. 50 лет Октября, д. 3 (2 этаж)',
      4 => 'Охота  ООО Кострома',
      'coord' => '36.165931 51.72182',
      'fulladress' => 'Россия, Курск, улица 50 лет Октября, 3',
    ),
    2 => 
    array (
      0 => 'Курск',
      1 => 'Стрелок',
      2 => '8 (4712) 51-43-81',
      3 => 'Ленина, дом № 38',
      4 => 'Стрелок ООО Курск',
      'coord' => '36.191129 51.737886',
      'fulladress' => 'Россия, Курск, улица Ленина, 38',
    ),
  ),
  'Лабинск' => 
  array (
    0 => 
    array (
      0 => 'Лабинск',
      1 => 'Мир охоты',
      2 => '8 (86169) 2-60-78',
      3 => 'ул. Турчанинова, д.127/1 ',
      4 => 'Мир охоты ООО  Краснодар',
      'coord' => '40.70872 44.653934',
      'fulladress' => 'Россия, Краснодарский край, Лабинск, улица Турчанинова, 127/1',
    ),
  ),
  'Лабытнанги' => 
  array (
    0 => 
    array (
      0 => 'Лабытнанги',
      1 => 'СПЕКТР ООО Лабытнанги ',
      2 => '8 (904) 874 00 65',
      3 => '629400, Ямало-Ненецкий АО, Лабытнанги г, Дзержинского ул, дом № 23, корпус А',
      4 => 'СПЕКТР ООО Лабытнанги ',
      'coord' => '66.376211 66.656679',
      'fulladress' => 'Россия, Ямало-Ненецкий автономный округ, Лабытнанги, улица Дзержинского, 23А',
    ),
  ),
  'Липецк' => 
  array (
    0 => 
    array (
      0 => 'Липецк',
      1 => 'Арсенал',
      2 => '7 (4742) 47-81-66',
      3 => 'просп. Победы, 104',
      4 => 'Арсенал ООО Липецк',
      'coord' => '39.555472 52.590081',
      'fulladress' => 'Россия, Липецк, проспект Победы, 104',
    ),
    1 => 
    array (
      0 => 'Липецк',
      1 => 'Магазин ОхотАктив',
      2 => '8 (4742) 56-66-60',
      3 => ' проспект Победы, д.124',
      4 => 'Охота  ООО Кострома',
      'coord' => '39.538916 52.582202',
      'fulladress' => 'Россия, Липецк, проспект Победы, 124',
    ),
    2 => 
    array (
      0 => 'Липецк',
      1 => 'Рыболов & Охотник',
      2 => '8 (4742) 50-88-81',
      3 => 'проспект Победы, дом № 91, ',
      4 => 'Рыболов-Охотник ООО Липецк (нов)',
      'coord' => '39.547181 52.584068',
      'fulladress' => 'Россия, Липецк, проспект Победы, 91',
    ),
  ),
  'Магнитогорск' => 
  array (
    0 => 
    array (
      0 => 'Магнитогорск',
      1 => 'Стрелец',
      2 => '8 (3519) 30-97-61',
      3 => '455038, Магнитогорск, К.Маркса пр., дом № 164',
      4 => 'Маг-Интек ООО Магнитогорск',
      'coord' => '58.97677 53.384343',
      'fulladress' => 'Россия, Челябинская область, Магнитогорск, проспект Карла Маркса, 164',
    ),
  ),
  'Майкоп' => 
  array (
    0 => 
    array (
      0 => 'Майкоп',
      1 => 'Цель',
      2 => '8 (8772) 21-04-02',
      3 => 'г. Майкоп , ул. Пролетарскаяя 198а',
      4 => 'Цель ООО Майкоп',
      'coord' => '40.113317 44.608872',
      'fulladress' => 'Россия, Республика Адыгея, Майкоп, Пролетарская улица, 198А',
    ),
  ),
  'Мичуринск' => 
  array (
    0 => 
    array (
      0 => 'Мичуринск',
      1 => 'Магазин "Торговый дом ОХОТНИК"',
      2 => '7 (900) 510-35-35',
      3 => 'Лаврова ул, дом № 33',
      4 => 'Альфа-М ООО Мичуринск ',
      'coord' => '40.489136 52.897612',
      'fulladress' => 'Россия, Тамбовская область, Мичуринск, улица Лаврова, 33',
    ),
  ),
  'Моздок' => 
  array (
    0 => 
    array (
      0 => 'Моздок',
      1 => 'Оружейный салон ПАТРИОТ',
      2 => '8 (867)36-31444',
      3 => '363750, Северная Осетия - Алания Респ, Моздокский р-н, Моздок г, Шаумяна ул, дом № 112',
      4 => 'ПАТРИОТ ОРУЖЕЙНЫЙ САЛОН ООО Моздок',
      'coord' => '44.657364 43.737595',
      'fulladress' => 'Россия, Республика Северная Осетия — Алания, Моздок, улица Шаумяна, 112',
    ),
  ),
  'Москва' => 
  array (
    0 => 
    array (
      0 => 'Москва',
      1 => 'АРСЕНАЛ',
      2 => '8 (495)1206302',
      3 => 'ул. Пресненский вал, д. 36',
      4 => 'АРСЕНАЛ Оружейный салон ООО Москва  ',
      'coord' => '37.569432 55.771008',
      'fulladress' => 'Россия, Москва, улица Пресненский Вал, 36',
    ),
    1 => 
    array (
      0 => 'Москва',
      1 => 'Артемида',
      2 => '8 (495) 611-08-78',
      3 => 'ул.Тимирязевская, д.11, корп.1 ',
      4 => 'Артемида ПК и КТ ООО Москва',
      'coord' => '37.568515 55.809955',
      'fulladress' => 'Россия, Москва, Тимирязевская улица, 11к1',
    ),
    2 => 
    array (
      0 => 'Москва',
      1 => ' AIR-GUN.RU',
      2 => '8 (499) 685-10-40 доб. 151, 152',
      3 => 'м. Октябрьское поле, ул. Народного Ополчения, д. 21, к. 1',
      4 => 'Атлетико-2 ООО',
      'coord' => '37.477247 55.777555',
      'fulladress' => 'Россия, Москва, улица Народного Ополчения, 21к1',
    ),
    3 => 
    array (
      0 => 'Москва',
      1 => ' AIR-GUN.RU',
      2 => '8 (499) 685-10-40',
      3 => 'м. Дубровка, ул. Шарикоподшипниковская, д. 22',
      4 => 'Атлетико-2 ООО',
      'coord' => '37.672855 55.718202',
      'fulladress' => 'Россия, Москва, Шарикоподшипниковская улица, 22',
    ),
    4 => 
    array (
      0 => 'Москва',
      1 => 'mil-dot.ru',
      2 => '8 (499) 235 62 57',
      3 => 'Даниловская набережная, д.4А, Москва, 115114 ',
      4 => 'ИП Алехин А. В.',
      'coord' => '37.642078 55.708851',
      'fulladress' => 'Россия, Москва, Даниловская набережная, 4А',
    ),
    5 => 
    array (
      0 => 'Москва',
      1 => '30-06.ru',
      2 => '8 (495) 877-45-76',
      3 => 'ул. Велозаводская д.4 офис 417',
      4 => 'ИП Астафьев В. В.',
      'coord' => '37.663512 55.713816',
      'fulladress' => 'Россия, Москва, Велозаводская улица, 4',
    ),
    6 => 
    array (
      0 => 'Москва',
      1 => 'Мир охоты',
      2 => '8 (495) 108-43-04',
      3 => 'ул. 5-я Кабельная, д. 2 (ТРК "СпортЕХ", м. "Авиамоторная"), 5 этаж ',
      4 => 'Мир охоты ООО  Краснодар',
      'coord' => '37.716827 55.737725',
      'fulladress' => 'Россия, Москва, 5-я Кабельная улица, 2с1',
    ),
    7 => 
    array (
      0 => 'Москва',
      1 => 'Мир охоты',
      2 => '8 (495) 118-02-36',
      3 => 'ул. Садовническая 29, п.10 ',
      4 => 'Мир охоты ООО  Краснодар',
      'coord' => '37.636437 55.746203',
      'fulladress' => 'Россия, Москва, Садовническая улица, 29',
    ),
    8 => 
    array (
      0 => 'Москва',
      1 => 'НАВИГАТОР',
      2 => '8 (495) 649-89-53',
      3 => 'Проспект Мира д. 176',
      4 => 'Навигатор ООО Москва',
      'coord' => '37.645896 55.823257',
      'fulladress' => 'Россия, Москва, проспект Мира, 176',
    ),
    9 => 
    array (
      0 => 'Москва',
      1 => 'Мир охоты',
      2 => '8 (495) 118-02-36 ',
      3 => 'Москва, ул. Садовническая 29, п.10 ',
      4 => 'ООО Мир охоты Краснодар',
      'coord' => '37.636437 55.746203',
      'fulladress' => 'Россия, Москва, Садовническая улица, 29',
    ),
    10 => 
    array (
      0 => 'Москва',
      1 => 'Мир охоты',
      2 => '8 (495) 108-43-04',
      3 => 'Москва, ул. 5-я Кабельная, д. 2 (ТРК "СпортЕХ", м. "Авиамоторная"), 5 этаж ',
      4 => 'ООО Мир охоты Краснодар',
      'coord' => '37.717699 55.737932',
      'fulladress' => 'Россия, Москва, 5-я Кабельная улица, 2с5',
    ),
    11 => 
    array (
      0 => 'Москва',
      1 => 'Оружейный магазин Weapon-Shop',
      2 => '8 (495) 984-38-49',
      3 => 'ул. Плеханова д. 2/46 стр. 5 ',
      4 => 'ОРУЖЕЙНЫЙ МАГАЗИН ООО (Weapon-shop)',
      'coord' => '37.757206 55.756736',
      'fulladress' => 'Россия, Москва, улица Плеханова, 2/46с5',
    ),
    12 => 
    array (
      0 => 'Москва',
      1 => 'Магазин ОхотАктив',
      2 => '8 (495) 959-59-27, 8 (495) 959-59-34',
      3 => ' ул. Валовая, д. 8/18',
      4 => 'Охота  ООО Кострома',
      'coord' => '37.632143 55.730882',
      'fulladress' => 'Россия, Москва, Валовая улица, 8/18',
    ),
    13 => 
    array (
      0 => 'Москва',
      1 => ' Магазин «Охотник на Головинском»',
      2 => '8 (800) 511-24-58',
      3 => 'Головинское шоссе, д. 1А',
      4 => 'Охотник на Головинском м-н ООО Москва',
      'coord' => '37.488224 55.839754',
      'fulladress' => 'Россия, Москва, Головинское шоссе, 1А',
    ),
    14 => 
    array (
      0 => 'Москва',
      1 => 'Охотник на Каланчевке',
      2 => '8-499-975-51-72',
      3 => 'Каланчевская, дом 4/2 стр.1',
      4 => 'Охотник на Каланчевской ООО М-н',
      'coord' => '37.652157 55.770968',
      'fulladress' => 'Россия, Москва, Каланчёвская улица, 4/2с1',
    ),
    15 => 
    array (
      0 => 'Москва',
      1 => 'Салон оптических приборов PREMIUM OPTICS',
      2 => '8 (800) 707-68-20',
      3 => 'ул. Профсоюзная, 25А, БЦ, 1 этаж, офис 129 (вход по пропускам)',
      4 => 'Премиум Оптикс ООО Москва',
      'coord' => '37.507484 55.61813',
      'fulladress' => 'Россия, Москва, Профсоюзная улица, 129А',
    ),
    16 => 
    array (
      0 => 'Москва',
      1 => 'raffa.ru',
      2 => '8 (812) 425-61-07',
      3 => 'ул. Иркутская, д.17 стр.3',
      4 => 'Раффа групп СЗ ООО',
      'coord' => '37.783204 55.824314',
      'fulladress' => 'Россия, Москва, Иркутская улица, 17с3',
    ),
    17 => 
    array (
      0 => 'Москва',
      1 => 'Экипировочный Центр 5.11 «Зацепа 21»',
      2 => '8 977 592-11-25',
      3 => 'м. Павелецкая, ул. Зацепа, дом 21',
      4 => 'Страйк форс ООО/ООО "Тактика +"',
      'coord' => '37.632996 55.729594',
      'fulladress' => 'Россия, Москва, улица Зацепа, 21',
    ),
    18 => 
    array (
      0 => 'Москва',
      1 => 'Экипировочный центр 5.11 (ТЦ Спорт-Хит)',
      2 => '8 495 722-90-47',
      3 => 'м. Славянский бульвар, Сколковское шоссе, дом 31 строение 1, 2 этаж, павильон №36',
      4 => 'Страйк форс ООО/ООО "Тактика +"',
      'coord' => '37.404375 55.70601',
      'fulladress' => 'Россия, Москва, Сколковское шоссе, 31с1',
    ),
    19 => 
    array (
      0 => 'Москва',
      1 => 'Экипировочный центр 5.11 «ТВЦ ЭКСТРИМ»',
      2 => '8 800 555 70 11',
      3 => 'м. Беломорская, ТВЦ «Экстрим», ул.Смольная, дом 63 Б Корпус "Водный мир", 2 этаж, павильон Н-1',
      4 => 'Страйк форс ООО/ООО "Тактика +"',
      'coord' => '37.469808 55.870112',
      'fulladress' => 'Россия, Москва, Смольная улица, 63Б',
    ),
    20 => 
    array (
      0 => 'Москва',
      1 => 'foxland',
      2 => '8 (495) 933-53-12',
      3 => 'Сколковское шоссе, 31, стр.1, 2 -й этаж',
      4 => 'Фокслэнд ООО',
      'coord' => '37.404375 55.70601',
      'fulladress' => 'Россия, Москва, Сколковское шоссе, 31с1',
    ),
    21 => 
    array (
      0 => 'Москва',
      1 => 'foxland',
      2 => '8 (495) 768-22-44',
      3 => 'Новорижское шоссе, 6-й километр, 2 -й этаж',
      4 => 'Фокслэнд ООО',
      'coord' => '37.280102 55.799870',
      'fulladress' => 'Россия, Московская область, городской округ Красногорск, Новорижское шоссе, 7-й километр, с1',
    ),
    22 => 
    array (
      0 => 'Москва',
      1 => 'foxland',
      2 => '8 (495) 120-92-29',
      3 => 'Дмитровский район магазин в комплексе "Лисья нора"',
      4 => 'Фокслэнд ООО',
      'coord' => '37.518865 56.172149',
      'fulladress' => 'Россия, Московская область, Дмитровский городской округ, село Игнатово, вл. 404',
    ),
    23 => 
    array (
      0 => 'Москва',
      1 => 'hunt.ru',
      2 => '8 (495) 120-3105',
      3 => '105484, Москва, 16-я Парковая, 30 с1',
      4 => 'Хант ООО Москва',
      'coord' => '37.835674 55.808235',
      'fulladress' => 'Россия, Москва, 16-я Парковая, 30 с1',
    ),
    24 => 
    array (
      0 => 'Москва',
      1 => 'diada-arms.ru',
      2 => '8 (800) 333-07-42',
      3 => 'ул. Бауманская, д.4 ',
      4 => 'Эверест ООО Москва',
      'coord' => '37.674121 55.777044',
      'fulladress' => 'Россия, Москва, Бауманская улица, 4',
    ),
  ),
  'Мурманск' => 
  array (
    0 => 
    array (
      0 => 'Мурманск',
      1 => 'Арсенал Оружие',
      2 => '8 (8152) 454-387, 288-786',
      3 => '183038, Мурманская обл, Мурманск г, Воровского ул, дом № 5, корпус 23',
      4 => 'Арсенал ООО Мурманск',
      'coord' => '33.07278 68.969769',
      'fulladress' => 'Россия, Мурманск, улица Воровского, 5/23',
    ),
    1 => 
    array (
      0 => 'Мурманск',
      1 => 'Кречет ',
      2 => '8 (8152) 52-63-63, доб. 52-29-29',
      3 => '183032, Мурманск, Гвардейская, дом № 12, корпус 1, кв.1',
      4 => 'Кречет ООО Мурманск',
      'coord' => '33.100196 68.955955',
      'fulladress' => 'Россия, Мурманск, Гвардейская улица, 12к1',
    ),
    2 => 
    array (
      0 => 'Мурманск',
      1 => 'Магазин ОхотАктив',
      2 => '8 (8152) 45-19-40',
      3 => ' пр-т Ленина, д.70',
      4 => 'Охота  ООО Кострома',
      'coord' => '33.071675 68.965026',
      'fulladress' => 'Россия, Мурманск, проспект Ленина, 70',
    ),
    3 => 
    array (
      0 => 'Мурманск',
      1 => 'Оружие',
      2 => '8 (8152) 20-11-75, 8-951-296-19-91',
      3 => '183034, Мурманская обл, Мурманск г, Транспортная ул, дом № 7',
      4 => 'Северная Оружейная Компания ООО (СОК) Мурманск',
      'coord' => '33.126364 69.008012',
      'fulladress' => 'Россия, Мурманск, Транспортная улица, 7',
    ),
    4 => 
    array (
      0 => 'Мурманск',
      1 => 'Спортивный Стрелково-Охотничий Клуб "Кречет"',
      2 => '8 (8152)52-63-63, 52-29-29',
      3 => 'Мурманская обл, Мурманск г, Ленинградское ш. 1387 км',
      4 => 'Спортивный Стрелково-Охотничий Клуб "Кречет" Мурманск',
      'coord' => '33.136418 68.924848',
      'fulladress' => 'Россия, Мурманск, Ленинградское шоссе, 1387км',
    ),
  ),
  'Мытищи' => 
  array (
    0 => 
    array (
      0 => 'Мытищи',
      1 => 'Арсенал',
      2 => '8 (498) 684-91-47',
      3 => 'ул. Юбилейная ул, дом № 5',
      4 => 'Арсенал-М ООО Мытищи (без денег не отгружать)',
      'coord' => '37.721714 55.914332',
      'fulladress' => 'Россия, Московская область, Мытищи, Юбилейная улица, 5',
    ),
    1 => 
    array (
      0 => 'Мытищи',
      1 => 'ЦПП "Оружейный Дом"',
      2 => '8 (495) 586-33-97',
      3 => 'ул.Матросова, дом № 6а',
      4 => 'Оружейный Дом ООО ЦПП Мытищи',
      'coord' => '37.733491 55.914125',
      'fulladress' => 'Россия, Московская область, Мытищи, улица Матросова, 6А',
    ),
  ),
  'Набережные Челны' => 
  array (
    0 => 
    array (
      0 => 'Набережные Челны',
      1 => 'Магазин ОхотАктив',
      2 => '8 (8552) 52 89 97',
      3 => ' проспект Сююмбике, д. 9/26 (41/05)',
      4 => 'Охота  ООО Кострома',
      'coord' => '52.388678 55.731896',
      'fulladress' => 'Россия, Республика Татарстан, Набережные Челны, проспект Сююмбике, 9/26',
    ),
  ),
  'Наро-Фоминск' => 
  array (
    0 => 
    array (
      0 => 'Наро-Фоминск',
      1 => 'Оружейный салон Снайпер',
      2 => '8 (925)342-48-11',
      3 => 'Московская ул, дом № 9, корпус К',
      4 => 'Снайпер ООО Наро-Фоминск',
      'coord' => '36.753815 55.381142',
      'fulladress' => 'Россия, Московская область, Наро-Фоминск, Московская улица, 9К',
    ),
  ),
  'Невинномысск' => 
  array (
    0 => 
    array (
      0 => 'Невинномысск',
      1 => 'Русская охота',
      2 => '8 (86554) 38-777',
      3 => 'г.Невинномысск, ул. Калинина, 55',
      4 => 'Ижевские ружья ООО Фирма Ставрополь',
      'coord' => '41.952977 44.623783',
      'fulladress' => 'Россия, Ставропольский край, Невинномысск, улица Калинина, 55',
    ),
  ),
  'Нижний Новгород' => 
  array (
    0 => 
    array (
      0 => 'Нижний Новгород',
      1 => 'Русское оружие',
      2 => '8 (831) 278-59-59',
      3 => '655002, Н.Новгород, Ванеева ул, дом № 25/88',
      4 => 'Зверобой Н-Н ООО Н.Новгород (БЕЗ ДЕНЕГ НЕ ОТПУСКАТЬ!!!) (Русское оружие)',
      'coord' => '44.02088 56.309968',
      'fulladress' => 'Россия, Нижний Новгород, улица Ванеева, 25/88',
    ),
    1 => 
    array (
      0 => 'Нижний Новгород',
      1 => 'Мир охоты',
      2 => '8 (831) 231-00-84',
      3 => 'ул. Бетанкура 6 ',
      4 => 'Мир охоты ООО  Краснодар',
      'coord' => '43.951225 56.33068',
      'fulladress' => 'Россия, Нижний Новгород, улица Бетанкура, 6',
    ),
    2 => 
    array (
      0 => 'Нижний Новгород',
      1 => 'Охота на Рыбалку',
      2 => '8 (831) 248-34-67',
      3 => '603002, Н.Новгород, Чкалова, дом № 11',
      4 => 'Нижегородский Оружейный Центр ООО (Охота на Рыбалку)',
      'coord' => '43.941155 56.316719',
      'fulladress' => 'Россия, Нижний Новгород, улица Чкалова, 11',
    ),
    3 => 
    array (
      0 => 'Нижний Новгород',
      1 => 'НРСОО "ФССМ" г.Нижний Новгород',
      2 => '8 (831) 413-01-82$8-962-507-74-03',
      3 => '607630, Нижегородская обл, Богородский р-н, Кудьма п, Кудьминская промзона 1(п Дружный) тер, дом № стр.1, кв.пом.2',
      4 => 'НРСОО "ФССМ" г.Нижний Новгород',
      'coord' => '43.90507 56.162095',
      'fulladress' => 'Россия, городской округ Нижний Новгород, Кудьминская промышленная зона № 1, уч1/1',
    ),
    4 => 
    array (
      0 => 'Нижний Новгород',
      1 => 'Охота и оружие ООО Н.Новгород',
      2 => '8 (8314) 30-32-09,300320',
      3 => '603001, Н.Новгород, Нижне-Волжская, дом № 16',
      4 => 'Охота и оружие ООО Н.Новгород',
      'coord' => '43.98652 56.328738',
      'fulladress' => 'Россия, Нижний Новгород, Нижне-Волжская набережная, 16',
    ),
    5 => 
    array (
      0 => 'Нижний Новгород',
      1 => 'Престиж ООО ОС Н.Новгород ',
      2 => '8 (831) 436-60-75',
      3 => '603005, Нижегородская обл, Нижний Новгород г, Красная Слобода ул, дом № 9',
      4 => 'Престиж ООО ОС Н.Новгород ',
      'coord' => '44.026288 56.329412',
      'fulladress' => 'Россия, Нижний Новгород, улица Красная Слобода, 9',
    ),
    6 => 
    array (
      0 => 'Нижний Новгород',
      1 => 'Снайпер ООО Н.Новгород',
      2 => '8 (831) 250-95-01',
      3 => 'Нижегородская обл, Нижний Новгород г, Ленина пр-кт, дом № 80, корпус П6',
      4 => 'Снайпер ООО Н.Новгород',
      'coord' => '43.910496 56.263547',
      'fulladress' => 'Россия, Нижний Новгород, проспект Ленина, 80',
    ),
  ),
  'НижнийНовгород' => 
  array (
    0 => 
    array (
      0 => 'Нижний Новгород',
      1 => 'Магазин ОхотАктив',
      2 => '8 (831)-2-147-147',
      3 => ' Казанское шоссе, 6',
      4 => 'Охота  ООО Кострома',
      'coord' => '44.077052 56.293487',
      'fulladress' => 'Россия, Нижний Новгород, Казанское шоссе, 6',
    ),
    1 => 
    array (
      0 => 'Нижний Новгород',
      1 => 'Магазин ОхотАктив',
      2 => '8 (831)-2-147-147',
      3 => ' пр. Ленина, 49 В',
      4 => 'Охота  ООО Кострома',
      'coord' => '43.922578 56.279572',
      'fulladress' => 'Россия, Нижний Новгород, проспект Ленина, 49В',
    ),
    2 => 
    array (
      0 => 'Нижний Новгород',
      1 => 'Магазин ОхотАктив',
      2 => '8 (831)-2-147-147',
      3 => ' ул. Бекетова, 15',
      4 => 'Охота  ООО Кострома',
      'coord' => '44.000076 56.290854',
      'fulladress' => 'Россия, Нижний Новгород, улица Бекетова, 15',
    ),
    3 => 
    array (
      0 => 'Нижний Новгород',
      1 => 'Магазин ОхотАктив',
      2 => '8 (831)-2-147-147',
      3 => ' ул. Культуры, 16',
      4 => 'Охота  ООО Кострома',
      'coord' => '43.854009 56.348123',
      'fulladress' => 'Россия, Нижний Новгород, улица Культуры, 16',
    ),
    4 => 
    array (
      0 => 'Нижний Новгород',
      1 => 'Магазин ОхотАктив',
      2 => '8 (831)-2-147-147',
      3 => 'ул. Лескова, д. 8',
      4 => 'Охота  ООО Кострома',
      'coord' => '43.865562 56.237086',
      'fulladress' => 'Россия, Нижний Новгород, улица Лескова, 8',
    ),
  ),
  'Новокузнецк' => 
  array (
    0 => 
    array (
      0 => 'Новокузнецк',
      1 => 'Защита Сервис ',
      2 => '8 (3843) 72-30-78',
      3 => '654063, Кемеровская обл, Новокузнецк г, Переездная, дом № 4',
      4 => 'Защита Сервис ООО Новокузнецк',
      'coord' => '87.085882 53.751409',
      'fulladress' => 'Россия, Кемеровская область, Новокузнецк, Переездная улица, 4',
    ),
    1 => 
    array (
      0 => 'Новокузнецк',
      1 => 'Магазин ОхотАктив',
      2 => '8 (3843) 32-37-95',
      3 => 'проспект Ермакова, 30а',
      4 => 'Охота  ООО Кострома',
      'coord' => '87.135011 53.76831',
      'fulladress' => 'Россия, Кемеровская область, Новокузнецк, проспект Н.С. Ермакова, 30А',
    ),
    2 => 
    array (
      0 => 'Новокузнецк',
      1 => 'Охота, Шкипер ООО Новокузнецк ',
      2 => '8 (3843) 74-07-05,32-87-07',
      3 => '654041, Кемеровская обл, Новокузнецк г, А.Кузнецова, дом № 14',
      4 => 'Шкипер ООО Новокузнецк ',
      'coord' => '87.142152 53.743699',
      'fulladress' => 'Россия, Кемеровская область, Новокузнецк, улица Кузнецова, 14',
    ),
  ),
  'Новороссийск' => 
  array (
    0 => 
    array (
      0 => 'Новороссийск',
      1 => 'Wild goose',
      2 => '8 (8617) 303-401',
      3 => 'г. Новороссийск, ул. Мира, дом № 9а',
      4 => 'Арсенал ООО Новороссийск',
      'coord' => '37.772361 44.72616',
      'fulladress' => 'Россия, Краснодарский край, Новороссийск, улица Мира, 9А',
    ),
    1 => 
    array (
      0 => 'Новороссийск',
      1 => 'Мир охоты',
      2 => '8 (8617) 64-21-39',
      3 => 'ул. Революции 1905г, д. 16 / ул. Энгельса, д.47 ',
      4 => 'Мир охоты ООО  Краснодар',
      'coord' => '37.775343 44.714061',
      'fulladress' => 'Россия, Краснодарский край, Новороссийск, улица Энгельса, 47',
    ),
  ),
  'Новосибирск' => 
  array (
    0 => 
    array (
      0 => 'Новосибирск',
      1 => 'магазин Оружие и Охота',
      2 => '8 (383)308-09-70',
      3 => '630078 Новосибирская обл, Новосибирск г, ул.Ватутина, дом № 19',
      4 => ' ООО "О и О 16"',
      'coord' => '82.892124 54.985953',
      'fulladress' => 'Россия, Новосибирск, улица Ватутина, 19',
    ),
    1 => 
    array (
      0 => 'Новосибирск',
      1 => ' магазин "Арсенал"',
      2 => '8 (383)223-99-78',
      3 => '630007, Новосибирская обл, Новосибирск г, ул Красный проспект , дом № 8',
      4 => 'Арсенал Новосибирск ООО',
      'coord' => '82.924185 55.018082',
      'fulladress' => 'Россия, Новосибирск, Красный проспект, 8',
    ),
    2 => 
    array (
      0 => 'Новосибирск',
      1 => ' Активный отдых',
      2 => '8 (383) 249-3-249 ',
      3 => '450049, Новосибирк, ул. Ватутина, дом № 61',
      4 => 'Зубр ООО Новосибирск ',
      'coord' => '82.905778 54.978467',
      'fulladress' => 'Россия, Новосибирск, улица Ватутина, 61',
    ),
    3 => 
    array (
      0 => 'Новосибирск',
      1 => 'ИЛ РИНО ООО',
      2 => '8 (383) 335-83-48',
      3 => '630105, Новосибирская обл, Новосибирск г, Красный проспект, дом № 88, корпус 1',
      4 => 'ИЛ РИНО ООО',
      'coord' => '82.915139 55.051071',
      'fulladress' => 'Россия, Новосибирск, Красный проспект, 88к1',
    ),
    4 => 
    array (
      0 => 'Новосибирск',
      1 => 'Активный отдых ',
      2 => '8 (383) 249-3-249 ',
      3 => '630089, Новосибирская обл, Новосибирск г, Кошурникова ул, дом № 39/1',
      4 => 'ООО Охотник НСК г.Новосибирск',
      'coord' => '82.976044 55.038599',
      'fulladress' => 'Россия, Новосибирск, улица Кошурникова, 39/1',
    ),
    5 => 
    array (
      0 => 'Новосибирск',
      1 => 'магазин "Охотничий №1" ',
      2 => '8 (383) 200-10-86',
      3 => '630123, Новосибирская обл., Новосибирск г, ул.Аэропорт дом № 5',
      4 => 'ООО Бриз',
      'coord' => '82.906012 55.079396',
      'fulladress' => 'Россия, Новосибирск, улица Аэропорт, 5',
    ),
    6 => 
    array (
      0 => 'Новосибирск',
      1 => 'магазин "Росбоеприпасы-Кольчуга"',
      2 => '8 (383) 336 07 38 ',
      3 => '630055, Новосибирская обл., Новосибирск г, ул. Проспект Строителей  № 15а',
      4 => 'ООО Росбоеприпасы - Кольчуга',
      'coord' => '83.084094 54.860191',
      'fulladress' => 'Россия, Новосибирск, Советский район, микрорайон Академгородок, проспект Строителей, 15А',
    ),
    7 => 
    array (
      0 => 'Новосибирск',
      1 => 'магазин "Сибирский Охотничьий  центр"',
      2 => '8 (383)2660300',
      3 => '630008,Новосибирская обл, Новосибирск г, ул. Бориса Богаткова, дом № 105',
      4 => 'ООО СОЦ',
      'coord' => '82.957126 55.022113',
      'fulladress' => 'Россия, Новосибирск, улица Бориса Богаткова, 105',
    ),
    8 => 
    array (
      0 => 'Новосибирск',
      1 => 'магазин "Центральний Оружейный салон"',
      2 => '8 (383)223-13-44',
      3 => '630007, Новосибирская обл., Новосибирск г, ул.Коммунистическая дом № 43',
      4 => 'ООО ЦОС',
      'coord' => '82.923385 55.023826',
      'fulladress' => 'Россия, Новосибирск, Коммунистическая улица, 43',
    ),
    9 => 
    array (
      0 => 'Новосибирск',
      1 => 'Магазин ОхотАктив',
      2 => '8 (383) 209-29-93',
      3 => 'ул. К. Маркса, д. 30',
      4 => 'Охота  ООО Кострома',
      'coord' => '82.911932 54.99196',
      'fulladress' => 'Россия, Новосибирск, проспект Карла Маркса, 30',
    ),
    10 => 
    array (
      0 => 'Новосибирск',
      1 => 'Магазин ОхотАктив',
      2 => '8 (383) 201-20-22',
      3 => ' ул. Писарева, 60, ТЦ "База" 1 эт, оф. 6',
      4 => 'Охота  ООО Кострома',
      'coord' => '82.929664 55.049318',
      'fulladress' => 'Россия, Новосибирск, улица Писарева, 60',
    ),
    11 => 
    array (
      0 => 'Новосибирск',
      1 => ' Активный отдых',
      2 => '8 (383) 249-3-249 ',
      3 => '630089, Новосибирская обл, Новосибирск г, Старое шоссе 85',
      4 => 'ООО Барс г.Новосибирск',
      'coord' => '83.0745 54.922721',
      'fulladress' => 'Россия, Новосибирск, Старое шоссе, 85',
    ),
  ),
  'Новочеркасск' => 
  array (
    0 => 
    array (
      0 => 'Новочеркасск',
      1 => 'Магазин Охотник №1 ',
      2 => '8 (8635) 26-79-52',
      3 => 'г. Новочеркасск, Баклановский пр-кт, дом № 134',
      4 => 'Магазин Охотник №1 ООО Новочеркасск',
      'coord' => '40.06355 47.423119',
      'fulladress' => 'Россия, Ростовская область, Новочеркасск, Баклановский проспект, 134',
    ),
  ),
  'Ногинск' => 
  array (
    0 => 
    array (
      0 => 'Ногинск',
      1 => 'Оружейный магазин Макарыч',
      2 => '8 (496)515-59-09',
      3 => 'ул. Ильича ул, дом № 13',
      4 => 'Макарыч ООО Ногинск',
      'coord' => '38.475194 55.877708',
      'fulladress' => 'Россия, Московская область, Богородский городской округ, Ногинск, улица Ильича, 13',
    ),
  ),
  'Одинцово' => 
  array (
    0 => 
    array (
      0 => 'Одинцово',
      1 => 'Оружейный магазин Вепрь',
      2 => '8 (495) 599-53-26',
      3 => 'Можайское ш. 17к1',
      4 => 'Вепрь ООО Одинцово',
      'coord' => '37.261193 55.670219',
      'fulladress' => 'Россия, Московская область, Одинцово, Можайское шоссе, 17к1',
    ),
  ),
  'Октябрьское село' => 
  array (
    0 => 
    array (
      0 => 'Октябрьское село',
      1 => 'Стрелковый клуб Брянск ООО',
      2 => '8 (4832) 74-87-94, доб. 103,119',
      3 => '241522, Брянская обл, Брянский р-н, Октябрьское с, Заозерная, дом № 1',
      4 => 'Стрелковый клуб Брянск ООО',
      'coord' => '34.202321 53.23267',
      'fulladress' => 'Россия, Брянская область, Брянский район, Добрунское сельское поселение, село Октябрьское, Заозёрная улица, 1',
    ),
  ),
  'Омск' => 
  array (
    0 => 
    array (
      0 => 'Омск',
      1 => 'Мир охоты',
      2 => '8 (3812) 92-52-22',
      3 => 'ул. 70 лет Октября, д.25 (ТЦ "Континент") ',
      4 => 'Мир охоты ООО  Краснодар',
      'coord' => '73.3374 54.97686',
      'fulladress' => 'Россия, Омск, улица 70 лет Октября, 25',
    ),
    1 => 
    array (
      0 => 'Омск',
      1 => 'магазин "Охота"',
      2 => '8 (3812) 31-96-41',
      3 => '644046, Омская обл, Омск г, Пушкина ул, дом № 115',
      4 => 'Омский Охотничье-Рыболовный Союз ООО Омск',
      'coord' => '73.388712 54.967414',
      'fulladress' => 'Россия, Омск, улица Пушкина, 115',
    ),
    2 => 
    array (
      0 => 'Омск',
      1 => 'магазин "Снайпер"   ',
      2 => '8 (3812)909103',
      3 => '644092, Омск, ул.Перелета, дом №5',
      4 => 'ООО Снайпер, Омск',
      'coord' => '73.284408 54.989584',
      'fulladress' => 'Россия, Омск, улица Перелёта, 5',
    ),
    3 => 
    array (
      0 => 'Омск',
      1 => 'магазин "Оружие"',
      2 => '8 (3812) 31-31-27',
      3 => '624024, Омск, Жукова, дом № 51, корпус 1',
      4 => 'Оружие Магазин ООО Омск',
      'coord' => '73.388343 54.981867',
      'fulladress' => 'Россия, Омск, улица Маршала Жукова, 51/1',
    ),
    4 => 
    array (
      0 => 'Омск',
      1 => 'оружейный салон Снайпер      ',
      2 => '8 (3812) 71-52-58',
      3 => '644092, Омск, Перелета, дом № 3/1',
      4 => 'Снайпер ООО Омск           ',
      'coord' => '73.283618 54.989822',
      'fulladress' => 'Россия, Омск, улица Перелёта, 3/1',
    ),
  ),
  'Оренбург' => 
  array (
    0 => 
    array (
      0 => 'Оренбург',
      1 => 'Оружие',
      2 => '8 (3532) 78-06-11, доб. 78-11-16',
      3 => '460000, Оренбург, Пушкинская, дом № 9',
      4 => 'Спартак Плюс ООО СПТО Оренбург (Оружие)',
      'coord' => '55.09108 51.75903',
      'fulladress' => 'Россия, Оренбург, Пушкинская улица, 9',
    ),
    1 => 
    array (
      0 => 'Оренбург',
      1 => '7,62',
      2 => '8 (3532) 99-12-08',
      3 => '460021, Оренбургская обл, Оренбург г, 60 лет Октября ул, дом № 1, корпус 9',
      4 => 'Уральский Охотник ООО Оренбург (7,62)',
      'coord' => '55.146713 51.770467',
      'fulladress' => 'Россия, Оренбург, улица 60 лет Октября, 1/9',
    ),
  ),
  'Орск' => 
  array (
    0 => 
    array (
      0 => 'Орск',
      1 => 'Барс         ',
      2 => '8 (3537) 236872',
      3 => 'г. Орск, проспект Ленина, дом № 53',
      4 => 'Барс ООО Орск',
      'coord' => '58.470453 51.237838',
      'fulladress' => 'Россия, Оренбургская область, Орск, микрорайон Новый город, проспект Ленина, 53',
    ),
  ),
  'Пенза' => 
  array (
    0 => 
    array (
      0 => 'Пенза',
      1 => 'Магазин ОхотАктив',
      2 => '8 (8412) 99-01-99 ',
      3 => ' ул.Калинина. 4',
      4 => 'Охота  ООО Кострома',
      'coord' => '45.015307 53.180522',
      'fulladress' => 'Россия, Пенза, улица Калинина, 4',
    ),
    1 => 
    array (
      0 => 'Пенза',
      1 => 'Трофеи Авалона',
      2 => '8 (8412) 99-00-10',
      3 => '440000, Пензенская обл, Пенза г, Суворова ул, дом № 144, корпус А',
      4 => 'Охотничий клуб ООО Пенза (Трофеи Авалона)',
      'coord' => '44.997807 53.202707',
      'fulladress' => 'Россия, Пенза, улица Суворова, 144А',
    ),
  ),
  'Пермь' => 
  array (
    0 => 
    array (
      0 => 'Пермь',
      1 => 'ИОЛЛА-Оружие ООО Пермь',
      2 => '8 (342) 254-31-86',
      3 => '614066, Пермский край, Пермь г, Стахановская ул, дом № 24',
      4 => 'ИОЛЛА-Оружие ООО Пермь',
      'coord' => '56.221664 57.98624',
      'fulladress' => 'Россия, Пермь, Стахановская улица, 18',
    ),
    1 => 
    array (
      0 => 'Пермь',
      1 => 'ИОЛЛА-Рыбалка, туризм ООО Пермь',
      2 => '8 (342) 254-31-86',
      3 => '614066, Пермский край, Пермь г, Стахановская ул, дом № 54',
      4 => 'ИОЛЛА-Рыбалка, туризм ООО Пермь',
      'coord' => '56.205467 57.988258',
      'fulladress' => 'Россия, Пермь, Стахановская улица, 54',
    ),
    2 => 
    array (
      0 => 'Пермь',
      1 => 'Инструмент- Оружие',
      2 => '8 (3422) 37-15-58 ',
      3 => '614068, Пермь, Дзержинского, дом № 17',
      4 => 'Оружейник ООО Пермь (Инструмент- Оружие)        ',
      'coord' => '56.184168 58.009048',
      'fulladress' => 'Россия, Пермь, улица Дзержинского, 17',
    ),
  ),
  'Петрозаводск' => 
  array (
    0 => 
    array (
      0 => 'Петрозаводск',
      1 => 'Магазин ОхотАктив',
      2 => '8 (8142) 79-28-77',
      3 => ' ул. М. Горького, д.25',
      4 => 'Охота  ООО Кострома',
      'coord' => '34.34916 61.781916',
      'fulladress' => 'Россия, Республика Карелия, Петрозаводск, улица Максима Горького, 25',
    ),
  ),
  'Петропавловск-Камчатский' => 
  array (
    0 => 
    array (
      0 => 'Петропавловск-Камчатский',
      1 => 'Охота и Рыболовство ООО г.Петропавловск-Камчатский',
      2 => '(41522) 7-44-69,2435312',
      3 => 'Петропавловск-Камчатский, Дальняя, дом № 28',
      4 => 'Охота и Рыболовство ООО г.Петропавловск-Камчатский',
      'coord' => '158.680837 53.057703',
      'fulladress' => 'Россия, Камчатский край, Петропавловск-Камчатский, Дальняя улица, 28',
    ),
  ),
  'Подольск' => 
  array (
    0 => 
    array (
      0 => 'Подольск',
      1 => 'Феттеръ',
      2 => '8 (985) 233-14-29',
      3 => 'г. о. Подольск, мкр. Климовск, ул. Заводская, дом 1Г',
      4 => 'Феттеръ ООО Москва',
      'coord' => '37.548097 55.378242',
      'fulladress' => 'Россия, Московская область, Подольск, микрорайон Климовск, Заводская улица, 1Г',
    ),
  ),
  'Псков' => 
  array (
    0 => 
    array (
      0 => 'Псков',
      1 => 'Динамо-Сервис Оружие',
      2 => '8 (8112) 535365, 535358',
      3 => '180000, Псков, Толстого, дом № 17, корпус а',
      4 => 'Динамо-Сервис ООО Псков',
      'coord' => '28.354927 57.812591',
      'fulladress' => 'Россия, Псков, улица Льва Толстого, 17А',
    ),
    1 => 
    array (
      0 => 'Псков',
      1 => 'Охотник ',
      2 => '8 (8112) 665-000',
      3 => '180004, Псковская обл, Псков г, Октябрьский пр-кт, дом № 50, корпус 3',
      4 => 'Охотник ООО Псков',
      'coord' => '28.361071 57.811282',
      'fulladress' => 'Россия, Псков, Октябрьский проспект, 50к3',
    ),
  ),
  'Пушкино' => 
  array (
    0 => 
    array (
      0 => 'Пушкино',
      1 => 'Охотник Рыболов',
      2 => '8 (495) 993-61-18',
      3 => '141202, Московская обл, Пушкинский р-н, Пушкино, Ярославское шоссе автодорога, 36-й км автодороги М8 Холмогоры, стр.1',
      4 => 'Карм+ ООО Пушкино                  ',
      'coord' => '37.877724 56.002818',
      'fulladress' => 'Россия, Московская область, Пушкино, М-8 Холмогоры, 34-й километр',
    ),
  ),
  'Пятигорск' => 
  array (
    0 => 
    array (
      0 => 'Пятигорск',
      1 => 'Русская охота',
      2 => '8 (8793) 32-22-34',
      3 => 'г.Пятигорск, ул.Московская, 107',
      4 => 'Ижевские ружья ООО Фирма Ставрополь',
      'coord' => '43.062109 44.061208',
      'fulladress' => 'Россия, Ставропольский край, Пятигорск, Московская улица, 107',
    ),
  ),
  'Реутов' => 
  array (
    0 => 
    array (
      0 => 'Реутов',
      1 => '
Охотничий Клуб
',
      2 => '8 (495) 761-55-45',
      3 => 'ул. Победы, дом № 31, корпус А',
      4 => 'Охотничий Клуб ООО Реутов',
      'coord' => '37.847838 55.766045',
      'fulladress' => 'Россия, Московская область, Реутов, улица Победы, 31А',
    ),
  ),
  'Ростов-на-Дону' => 
  array (
    0 => 
    array (
      0 => 'Ростов-на-Дону',
      1 => 'Русская охота',
      2 => '8 (863) 272-55-55',
      3 => 'Ростов-на-Дону, пр-т Михаила Нагибина, д.32 Б литер К',
      4 => 'Арсенал-Т ООО  ПКФ Таганрог',
      'coord' => '39.718292 47.258663',
      'fulladress' => 'Россия, Ростов-на-Дону, проспект Михаила Нагибина, 32Б',
    ),
    1 => 
    array (
      0 => 'Ростов-на-Дону',
      1 => 'Мир охоты',
      2 => '8 (863) 303-61-56',
      3 => 'пр. Михаила Нагибина, д.30 (ТЦ "Вертол Сити") ',
      4 => 'Мир охоты ООО  Краснодар',
      'coord' => '39.71751 47.256192',
      'fulladress' => 'Россия, Ростов-на-Дону, проспект Михаила Нагибина, 30',
    ),
    2 => 
    array (
      0 => 'Ростов-на-Дону',
      1 => 'ТАЙГЕР-ГАН ',
      2 => ' 8 (863) 303-29-73 ',
      3 => 'Ростов-на-Дону, ул. Газетный, д.42',
      4 => 'ТАЙГЕР-ГАН ООО Ростов-на-Дону',
      'coord' => '39.716414 47.220903',
      'fulladress' => 'Россия, Ростов-на-Дону, Газетный переулок, 42/105',
    ),
    3 => 
    array (
      0 => 'Ростов-на-Дону',
      1 => 'ТАЙГЕР-ГАН ',
      2 => '8 (863) 303-29-72',
      3 => 'г. Ростов-на-Дону, ул. Текучева, 232/199 ',
      4 => 'ТАЙГЕР-ГАН ООО Ростов-на-Дону',
      'coord' => '39.702751 47.233747',
      'fulladress' => 'Россия, Ростов-на-Дону, улица Текучёва, 232',
    ),
    4 => 
    array (
      0 => 'Ростов-на-Дону',
      1 => 'ТАЙГЕР-ГАН ',
      2 => ' 8 (863) 303-29-71',
      3 => 'г. Ростов-на-Дону, пр. Шолохова, 199 ',
      4 => 'ТАЙГЕР-ГАН ООО Ростов-на-Дону',
      'coord' => '39.804799 47.260136',
      'fulladress' => 'Россия, Ростов-на-Дону, проспект Шолохова, 199',
    ),
    5 => 
    array (
      0 => 'Ростов-на-Дону',
      1 => 'ТАЙГЕР-ГАН ',
      2 => '8 (863) 303-20-97 ',
      3 => 'г. Ростов-на-Дону, ул. Доватора, 156/2 ',
      4 => 'ТАЙГЕР-ГАН ООО Ростов-на-Дону',
      'coord' => '39.589204 47.243463',
      'fulladress' => 'Россия, Ростов-на-Дону, улица Доватора, 156/2',
    ),
  ),
  'Рязань' => 
  array (
    0 => 
    array (
      0 => 'Рязань',
      1 => 'Магазин ОхотАктив',
      2 => '8 (4912) 777-199',
      3 => ' Московское шоссе, д. 5А ТЦ "Барс"',
      4 => 'Охота  ООО Кострома',
      'coord' => '39.698223 54.631853',
      'fulladress' => 'Россия, Рязань, Московское шоссе, 5А',
    ),
  ),
  'Самара' => 
  array (
    0 => 
    array (
      0 => 'Самара',
      1 => 'Мир охоты',
      2 => '8 (846) 206-03-84',
      3 => 'ул. Ново-Садовая, д. 347А ',
      4 => 'Мир охоты ООО  Краснодар',
      'coord' => '50.209276 53.252183',
      'fulladress' => 'Россия, Самара, Ново-Садовая улица, 347А',
    ),
    1 => 
    array (
      0 => 'Самара',
      1 => 'Оружейный двор ООО Самара   ',
      2 => '8 (8462) 68-95-34',
      3 => '443069, Самара, Авроры, дом № 110',
      4 => 'Оружейный двор ООО Самара   ',
      'coord' => '50.187734 53.193537',
      'fulladress' => 'Россия, Самара, улица Авроры, 110',
    ),
    2 => 
    array (
      0 => 'Самара',
      1 => 'Охотник ООО Самара',
      2 => '8 (8462)62-35-22',
      3 => '443083, Самара, ул.Победы, дом № 8',
      4 => 'Охотник ООО Самара',
      'coord' => '50.227925 53.203748',
      'fulladress' => 'Россия, Самара, улица Победы, 8',
    ),
    3 => 
    array (
      0 => 'Самара',
      1 => 'Охотомания ООО Самара ',
      2 => '8 (846) 3210001, доб. 3210002',
      3 => '443011, Самарская обл, Самара г, Гастелло ул, дом № 35, корпус А',
      4 => 'Охотомания ООО Самара ',
      'coord' => '50.191309 53.225802',
      'fulladress' => 'Россия, Самара, улица Гастелло, 35А',
    ),
  ),
  'СамараМосковскоеш.' => 
  array (
    0 => 
    array (
      0 => 'СамараМосковскоеш.',
      1 => 'Магазин ОхотАктив',
      2 => '8 (846) 321-22-11',
      3 => ' д. 47, помещение 1',
      4 => 'Охота  ООО Кострома',
      'coord' => '50.191857 53.223123',
      'fulladress' => 'Россия, Самара, Московское шоссе, 47',
    ),
  ),
  'Санкт-Петербург' => 
  array (
    0 => 
    array (
      0 => 'Санкт-Петербург',
      1 => 'Охотник на Большом',
      2 => '8 (812) 327-89-78, 459-45-43',
      3 => '199034, Санкт-Петербург, В.О. Большой пр., дом № 44',
      4 => 'Альянс ООО Санкт-Петербург',
      'coord' => '30.271958 59.935412',
      'fulladress' => 'Россия, Санкт-Петербург, Большой проспект Васильевского острова, 44',
    ),
    1 => 
    array (
      0 => 'Санкт-Петербург',
      1 => 'Оружейная линия\\ Линия Огня',
      2 => '8 (812) 290-90-90',
      3 => '199106, Санкт-Петербург г, Средний пр-кт, дом № 85 лит.У, пом.4Н',
      4 => 'Армс лайн ООО ( Оружейная линия)',
      'coord' => '30.252213 59.93777',
      'fulladress' => 'Россия, Санкт-Петербург, Средний проспект Васильевского острова, 85литУ',
    ),
    2 => 
    array (
      0 => 'Санкт-Петербург',
      1 => ' AIR-GUN.RU',
      2 => '8 (812) 921-21-67',
      3 => 'м. Обводный канал, ул. Тамбовская, д.11',
      4 => 'Атлетико-2 ООО',
      'coord' => '30.35393 59.913311',
      'fulladress' => 'Россия, Санкт-Петербург, Тамбовская улица, 11',
    ),
    3 => 
    array (
      0 => 'Санкт-Петербург',
      1 => 'Премиум Оружейный салон',
      2 => '8 (812) 327-32-84  274-4676',
      3 => 'Санкт-Петербург, Чайковского, дом № 31',
      4 => 'Атташе ООО Санкт-Петербург',
      'coord' => '30.353049 59.946315',
      'fulladress' => 'Россия, Санкт-Петербург, улица Чайковского, 31',
    ),
    4 => 
    array (
      0 => 'Санкт-Петербург',
      1 => 'Барс         ',
      2 => '8 (812) 234-05-37',
      3 => 'ул. Профессора Попова, д. 23',
      4 => 'Барс  ООО Санкт-Петербург          ',
      'coord' => '30.313676 59.971231',
      'fulladress' => 'Россия, Санкт-Петербург, улица Профессора Попова, 23',
    ),
    5 => 
    array (
      0 => 'Санкт-Петербург',
      1 => 'Беркут',
      2 => '8 (812) 542-22-20',
      3 => '194044, Санкт-Петербург г, Сампсониевский Б. пр-кт, дом № 28А',
      4 => 'Беркут ООО СПб',
      'coord' => '30.343294 59.96466',
      'fulladress' => 'Россия, Санкт-Петербург, Большой Сампсониевский проспект, 28',
    ),
    6 => 
    array (
      0 => 'Санкт-Петербург',
      1 => 'Арсенал оружейный магазин',
      2 => '8 (812) 316-28-67',
      3 => '196084, Санкт-Петербург, Московский пр., д.79, пом.Н-8, лит А',
      4 => 'Большая охота ООО Санкт-Петербург',
      'coord' => '30.318258 59.926467',
      'fulladress' => 'Россия, Санкт-Петербург, Московский проспект, 2соор1',
    ),
    7 => 
    array (
      0 => 'Санкт-Петербург',
      1 => 'Ваффен бутик\\Оружие\\Балтийский стрелковый центр',
      2 => '8 (812) 635-83-38, 495-27-48',
      3 => '190121, Санкт-Петербург г, Александра Блока ул, дом № 7 лит.В, корпус пом. 1-Н, №19',
      4 => 'Ваффен бутик ООО Санкт-Петербург',
      'coord' => '30.277151 59.923834',
      'fulladress' => 'Россия, Санкт-Петербург, улица Александра Блока, 10',
    ),
    8 => 
    array (
      0 => 'Санкт-Петербург',
      1 => 'Дуплет ',
      2 => '8 (812) 377-75-15, доб. 377-91-23',
      3 => '190000, Санкт-Петербург г, дом № а/я 100',
      4 => 'Дуплет Санкт-Петербург',
      'coord' => '30.262742 59.851399',
      'fulladress' => 'Россия, Санкт-Петербург, Ленинский проспект, дом 125',
    ),
    9 => 
    array (
      0 => 'Санкт-Петербург',
      1 => 'Империя ножей Интернет магазин ООО г.Санкт-Петербург',
      2 => '8 (812) 406-78-95',
      3 => '199048, Санкт-Петербург г, Малый В.О. пр-кт, дом № 55',
      4 => 'Империя ножей Интернет магазин ООО г.Санкт-Петербург',
      'coord' => '30.258412 59.942575',
      'fulladress' => 'Россия, Санкт-Петербург, Малый проспект Васильевского острова, 55к1',
    ),
    10 => 
    array (
      0 => 'Санкт-Петербург',
      1 => 'Левша оружейный салон',
      2 => '8 (812) 327-82-88',
      3 => '191124, Санкт-Петербург, ул. Новгородская д.27, литер А, пом. 17 Н',
      4 => 'Ирис ООО (Левша) Санкт-Петербург',
      'coord' => '30.392297 59.942264',
      'fulladress' => 'Россия, Санкт-Петербург, Новгородская улица, 27',
    ),
    11 => 
    array (
      0 => 'Санкт-Петербург',
      1 => 'Премиум Оружейный салон',
      2 => '8 (812) 719-83-73 ',
      3 => '191123, Санкт-Петербург, Чайковского, дом № 31',
      4 => 'Карабин ООО Санкт-Петербург',
      'coord' => '30.353049 59.946315',
      'fulladress' => 'Россия, Санкт-Петербург, улица Чайковского, 31',
    ),
    12 => 
    array (
      0 => 'Санкт-Петербург',
      1 => 'Левша оружейный салон   ',
      2 => '8 (812) 327-82-88',
      3 => '191124, Санкт-Петербург, Новгородская, дом № 27',
      4 => 'Левша  ООО  Санкт-Петербург             ',
      'coord' => '30.392297 59.942264',
      'fulladress' => 'Россия, Санкт-Петербург, Новгородская улица, 27',
    ),
    13 => 
    array (
      0 => 'Санкт-Петербург',
      1 => 'Левша Оружейный салон          ',
      2 => '8 (812) 327-82-88',
      3 => '191124, Санкт-Петербург г, Новгородская ул, дом № 27',
      4 => 'Левша Групп ООО  Санкт-Петербург             ',
      'coord' => '30.392297 59.942264',
      'fulladress' => 'Россия, Санкт-Петербург, Новгородская улица, 27',
    ),
    14 => 
    array (
      0 => 'Санкт-Петербург',
      1 => 'Мир охоты',
      2 => '8 (812) 336-42-12',
      3 => 'ул. Гражданский проспект, д. 39А (м. "Академическая") ',
      4 => 'Мир охоты ООО  Краснодар',
      'coord' => '30.396303 60.01038',
      'fulladress' => 'Россия, Санкт-Петербург, Гражданский проспект, 39',
    ),
    15 => 
    array (
      0 => 'Санкт-Петербург',
      1 => 'Оружейная палата ',
      2 => '8 (812) 714-17-65',
      3 => '190121, СПб, ул. Декабристов, дом № 35',
      4 => 'Оружейная палата ООО СПб',
      'coord' => '30.29023 59.925421',
      'fulladress' => 'Россия, Санкт-Петербург, улица Декабристов, 35',
    ),
    16 => 
    array (
      0 => 'Санкт-Петербург',
      1 => 'Магазин ОхотАктив',
      2 => '8 (812) 590-86-43',
      3 => ' пр-т Науки, 19, корп. 2, литер "А"',
      4 => 'Охота  ООО Кострома',
      'coord' => '30.393114 60.012908',
      'fulladress' => 'Россия, Санкт-Петербург, проспект Науки, 19к2литА',
    ),
    17 => 
    array (
      0 => 'Санкт-Петербург',
      1 => 'Магазин ОхотАктив',
      2 => '8 (812) 727-55-55 ',
      3 => ' ул. Типанова, д. 40',
      4 => 'Охота  ООО Кострома',
      'coord' => '30.361826 59.852633',
      'fulladress' => 'Россия, Санкт-Петербург, улица Типанова, 40',
    ),
    18 => 
    array (
      0 => 'Санкт-Петербург',
      1 => 'raffa.ru',
      2 => '8 (812) 425-61-07',
      3 => '198188, Санкт-Петербург г, Возрождения ул, дом № 20а, корпус Лит.А',
      4 => 'Раффа групп СЗ ООО',
      'coord' => '30.271482 59.882361',
      'fulladress' => 'Россия, Санкт-Петербург, ул. Возрождения, д. 20 лит. А',
    ),
    19 => 
    array (
      0 => 'Санкт-Петербург',
      1 => 'Топган ',
      2 => '8 (812) 222-54-97',
      3 => '195027, Санкт-Петербург, Большеохтинский проспект, дом № 23, корпус А, кв.5Н',
      4 => 'Топган ООО СПБ',
      'coord' => '30.410892 59.952781',
      'fulladress' => 'Россия, Санкт-Петербург, Большеохтинский проспект, 23',
    ),
  ),
  'Саранск' => 
  array (
    0 => 
    array (
      0 => 'Саранск',
      1 => 'Магазин ОхотАктив',
      2 => '8 (8342) 319 - 219',
      3 => ' ул. Коммунистическая, д. 35',
      4 => 'Охота  ООО Кострома',
      'coord' => '45.184325 54.184793',
      'fulladress' => 'Россия, Республика Мордовия, Саранск, Коммунистическая улица, 35',
    ),
    1 => 
    array (
      0 => 'Саранск',
      1 => 'Родной край ТД г.Саранск',
      2 => '8 (8342) 47-95-93',
      3 => '430003, Мордовия Респ, Саранск г, Вокзальная ул., дом № 13, кв.1',
      4 => 'Родной край ТД г.Саранск',
      'coord' => '45.190801 54.193391',
      'fulladress' => 'Россия, Республика Мордовия, Саранск, Вокзальная улица, 13с1',
    ),
  ),
  'Саратов' => 
  array (
    0 => 
    array (
      0 => 'Саратов',
      1 => 'Магазин ОхотАктив',
      2 => '8 (8452) 399-809',
      3 => ' ул. Соколовая, д. 10/16',
      4 => 'Охота  ООО Кострома',
      'coord' => '46.063173 51.53006',
      'fulladress' => 'Россия, Саратов, Соколовая улица, 10/16',
    ),
    1 => 
    array (
      0 => 'Саратов',
      1 => 'Охотник ООО Саратов',
      2 => '8 (8452) 43-49-15, доб. 43-49-16',
      3 => '410031, Саратовская обл, Саратов, Соколовая ул, дом № 89',
      4 => 'Охотник ООО Саратов',
      'coord' => '46.056256 51.536963',
      'fulladress' => 'Россия, Саратов, Соколовая улица, 89',
    ),
    2 => 
    array (
      0 => 'Саратов',
      1 => 'Тульские ружья',
      2 => '8 (8452) 28-88-69',
      3 => '410031, Саратовская обл, Саратов, Соколовая ул, дом № 18/40',
      4 => 'Тесткам ООО Саратов (Тульские ружья)',
      'coord' => '46.06303 51.531175',
      'fulladress' => 'Россия, Саратов, Соколовая улица, 18/40',
    ),
    3 => 
    array (
      0 => 'Саратов',
      1 => 'ЯрдОптик ООО Саратов',
      2 => '8 (8452) 23-36-07',
      3 => '410031, Саратовская обл, Саратов г, Первомайская ул, дом № 67',
      4 => 'ЯрдОптик ООО Саратов',
      'coord' => '46.040689 51.530968',
      'fulladress' => 'Россия, Саратов, Первомайская улица, 67',
    ),
    4 => 
    array (
      0 => 'Саратов',
      1 => 'Тульские ружья',
      2 => '8 (8452) 43-44-55',
      3 => '410031, Саратов, Соколовая, дом № 18/40',
      4 => 'Ястреб  ООО Саратов (Тульские ружья)',
      'coord' => '46.06303 51.531175',
      'fulladress' => 'Россия, Саратов, Соколовая улица, 18/40',
    ),
  ),
  'Сафоново' => 
  array (
    0 => 
    array (
      0 => 'Сафоново',
      1 => 'Аксиома ООО Сафоново',
      2 => '8 (48142) 21033, доб. 8-904-364-48-65',
      3 => '215500, Смоленская обл, Сафоновский р-н, Сафоново г, Советская ул, дом № 55',
      4 => 'Аксиома ООО Сафоново',
      'coord' => '33.230991 55.117839',
      'fulladress' => 'Россия, Смоленская область, Сафоново, Советская улица, 55',
    ),
  ),
  'Севастополь' => 
  array (
    0 => 
    array (
      0 => 'Севастополь',
      1 => 'Клуб Путешественников ',
      2 => '8 (988) 688 80 02',
      3 => 'г. Севастополь, ул. Хрусталева, 173',
      4 => 'Клуб Путешественников ООО',
      'coord' => '33.527534 44.550472',
      'fulladress' => 'Россия, Севастополь, улица Хрусталёва, 173',
    ),
  ),
  'Северодвинск' => 
  array (
    0 => 
    array (
      0 => 'Северодвинск',
      1 => 'Тайга',
      2 => '8 (81845) 6-86-76, доб. 6-53-53',
      3 => '164524, Северодвинск, пр. Мира, дом № 42, корпус а',
      4 => 'Тайга ООО Северодвинск',
      'coord' => '39.95072 64.2695523',
      'fulladress' => 'Россия, Архангельская область,  г. Северодвинск, ул. Мира, д. 42а',
    ),
  ),
  'Серпухов' => 
  array (
    0 => 
    array (
      0 => 'Серпухов',
      1 => 'Магазин "Охотник подмосковья"',
      2 => '8 (495)902-55-76',
      3 => 'ул. Горького, д. 1-А',
      4 => 'Охотник Подмосковья ООО   ',
      'coord' => '37.438529 54.922633',
      'fulladress' => 'Россия, Московская область, Серпухов, улица Горького, 1А',
    ),
  ),
  'Симферополь' => 
  array (
    0 => 
    array (
      0 => 'Симферополь',
      1 => 'Арма',
      2 => '8 978 748-30-83',
      3 => 'г. Симферополь, Карла Маркса, дом № 5',
      4 => 'Арма ООО г. Симферополь',
      'coord' => '34.100165 44.950827',
      'fulladress' => 'Россия, Республика Крым, Симферополь, улица Карла Маркса, 5',
    ),
    1 => 
    array (
      0 => 'Симферополь',
      1 => 'Рыжий кабан',
      2 => '8 (978) 755-20-46',
      3 => 'г. Симферополь, ул. Кечкеметская д. 180',
      4 => 'ИП Фролов Д. С.',
      'coord' => '34.125992 44.974673',
      'fulladress' => 'Россия, Республика Крым, Симферополь, Кечкеметская улица, 180',
    ),
    2 => 
    array (
      0 => 'Симферополь',
      1 => 'Клуб Путешественников ',
      2 => '8 (988) 688 80 02',
      3 => 'г. Симферополь, ул. Киевская, 189
(ТЦ «Южная Галерея»)',
      4 => 'Клуб Путешественников ООО',
      'coord' => '34.086573 44.985142',
      'fulladress' => 'Россия, Республика Крым, Симферополь, Киевская улица, 189',
    ),
    3 => 
    array (
      0 => 'Симферополь',
      1 => 'Орлан',
      2 => '8 (978)1146328',
      3 => 'г. Симферополь, Киевская, дом № 77/4',
      4 => 'Орлан ООО Симферополь',
      'coord' => '34.110055 44.95917',
      'fulladress' => 'Россия, Республика Крым, Симферополь, Киевская улица, 77/4',
    ),
    4 => 
    array (
      0 => 'Симферополь',
      1 => 'Охотник',
      2 => '8 (3652) 51-51-91',
      3 => 'г. Симферополь, Казанская, дом № 1, корпус А',
      4 => 'Охотник ООО Симферополь',
      'coord' => '34.091631 44.954489',
      'fulladress' => 'Россия, Республика Крым, Симферополь, Казанская улица, 1А',
    ),
    5 => 
    array (
      0 => 'Симферополь',
      1 => 'Сафари-Крым',
      2 => '8 978-782-21-54',
      3 => 'г. Симферополь, проспект Победы 252',
      4 => 'Сафари-Крым ООО г.Симферополь',
      'coord' => '34.137697 44.976223',
      'fulladress' => 'Россия, Республика Крым, Симферополь, проспект Победы, 252',
    ),
  ),
  'Славянск-на-Кубани' => 
  array (
    0 => 
    array (
      0 => 'Славянск-на-Кубани',
      1 => 'Кубань Охота',
      2 => '8 (86146) 4-03-81 ',
      3 => 'г. Славянск-на-Кубани г, Ковтюха ул, дом № 47',
      4 => 'Кубань-охота СМ ООО Славянск-на-Кубани',
      'coord' => '38.119883 45.25806',
      'fulladress' => 'Россия, Краснодарский край, Славянское городское поселение, Славянск-на-Кубани, улица Ковтюха, 47А',
    ),
  ),
  'Смоленск' => 
  array (
    0 => 
    array (
      0 => 'Смоленск',
      1 => 'Партизан',
      2 => '(4812) 31-93-61',
      3 => 'ул. Николаева, д. 25',
      4 => 'Партизан ООО г.Смоленск',
      'coord' => '32.035082 54.772271',
      'fulladress' => 'Россия, Смоленск, улица Николаева, 25',
    ),
  ),
  'Совхоз имени Ленина с/п' => 
  array (
    0 => 
    array (
      0 => 'Совхоз имени Ленина с/п',
      1 => 'Итал Ружье',
      2 => '7 (495) 933 13 22',
      3 => '27 километр МКАД, владение 1. ТЦ «Формула Х», 3-й этаж', 
      4 => 'ИталРужье ООО Ближние Прудищи',
      'coord' => '37.695671 55.576596',
      'fulladress' => 'Россия, Московская область, Ленинский район, сельское поселение Совхоз имени Ленина, деревня Ближние Прудищи, вл1с1, 142715 • ТЦ Формула Х, эт. 3',
    ),
  ),
  'Солманово 31 км' => 
  array (
    0 => 
    array (
      0 => 'МО, Солманово 31 км',
      1 => 'Тир-Спортинг ООО',
      2 => '8 (495)5988286',
      3 => '143080, Московская область, Одинцовский район, Солманово 31 км, ЗАО Спотринг-Клуб Москва, дом № 1',
      4 => 'Тир-Спортинг ООО',
      'coord' => '37.199600 55.626202',
      'fulladress' => 'Россия, Московская область, Одинцовский городской округ, Минское шоссе, 31-й километр, с1',
    ),
  ),
  'Сочи' => 
  array (
    0 => 
    array (
      0 => 'Сочи',
      1 => 'Камуфляж',
      2 => '8 (988) 506-45-03',
      3 => 'г.  Сочи, ул. Гайдара 2/2',
      4 => 'КМФ ООО Сочи',
      'coord' => '39.658185 43.661015',
      'fulladress' => 'Россия, Краснодарский край, городской округ Сочи, посёлок городского типа Дагомыс, улица Гайдара, 2/2',
    ),
    1 => 
    array (
      0 => 'Сочи',
      1 => 'Кольчуга ',
      2 => '8 (8622) 96-87-80',
      3 => 'г. Сочи, ул. Вишнёвая, дом № 16а',
      4 => 'Кольчуга ООО Сочи',
      'coord' => '39.753973 43.621167',
      'fulladress' => 'Россия, Краснодарский край, Сочи, Вишнёвая улица, 16А',
    ),
    2 => 
    array (
      0 => 'Сочи',
      1 => 'Мир охоты',
      2 => '8 (862) 225-74-73',
      3 => 'п. Дагомыс, Батумское шоссе, д. 32А ',
      4 => 'Мир охоты ООО  Краснодар',
      'coord' => '39.67051 43.661993',
      'fulladress' => 'Россия, Краснодарский край, городской округ Сочи, посёлок городского типа Дагомыс, Батумское шоссе, 32А',
    ),
    3 => 
    array (
      0 => 'Сочи',
      1 => 'Мир охоты',
      2 => '8 (862) 225-74-73',
      3 => 'Сочи, п. Дагомыс, Батумское шоссе, д. 32А',
      4 => 'ООО Мир охоты Краснодар',
      'coord' => '39.67051 43.661993',
      'fulladress' => 'Россия, Краснодарский край, городской округ Сочи, посёлок городского типа Дагомыс, Батумское шоссе, 32А',
    ),
  ),
  'Ставрополь' => 
  array (
    0 => 
    array (
      0 => 'Ставрополь',
      1 => 'Русская охота ',
      2 => '8 (8652) 24-55-73',
      3 => 'г. Ставрополь, Мира ул, дом № д.332',
      4 => 'Ижевские ружья ООО Фирма Ставрополь',
      'coord' => '41.953561 45.03533',
      'fulladress' => 'Россия, Ставрополь, улица Мира, 332',
    ),
    1 => 
    array (
      0 => 'Ставрополь',
      1 => 'Ижевские ружья ',
      2 => '8 (8652) 35-55-67',
      3 => 'г.Ставрополь, ул. Ленина, 287',
      4 => 'Ижевские ружья ООО Фирма Ставрополь',
      'coord' => '41.952905 45.038394',
      'fulladress' => 'Россия, Ставрополь, улица Ленина, 287',
    ),
    2 => 
    array (
      0 => 'Ставрополь',
      1 => 'Хантер',
      2 => '8 (8652) 56-56-14',
      3 => 'г.Ставрополь, ул. Ленина, 456/2',
      4 => 'Ижевские ружья ООО Фирма Ставрополь',
      'coord' => '41.926692 45.034611',
      'fulladress' => 'Россия, Ставрополь, улица Ленина, 456/2',
    ),
    3 => 
    array (
      0 => 'Ставрополь',
      1 => 'Охотник-рыболов',
      2 => '8 (8652) 26-15-36',
      3 => 'г.Ставрополь, ул. Ленина, 97',
      4 => 'Ижевские ружья ООО Фирма Ставрополь',
      'coord' => '41.990383 45.042247',
      'fulladress' => 'Россия, Ставрополь, улица Ленина, 97',
    ),
    4 => 
    array (
      0 => 'Ставрополь',
      1 => 'Beretta ',
      2 => '8 (8652) 94-09-33',
      3 => 'г. Ставрополь, ул. Дзержинского 133',
      4 => 'Ижевские ружья ООО Фирма Ставрополь',
      'coord' => '41.969721 45.044807',
      'fulladress' => 'Россия, Ставрополь, улица Дзержинского, 133',
    ),
    5 => 
    array (
      0 => 'Ставрополь',
      1 => 'магазин "Русская охота"',
      2 => '8(8652) 24-55-73',
      3 => '355041, Ставропольский край, Ставрополь г, Мира ул, дом № д.332',
      4 => 'Русская охота Ставрополь',
      'coord' => '41.953561 45.03533',
      'fulladress' => 'Россия, Ставрополь, улица Мира, 332',
    ),
  ),
  'Старый Оскол' => 
  array (
    0 => 
    array (
      0 => 'Старый Оскол',
      1 => 'Арсенал',
      2 => '8 (4725)46-22-89, 8(919)435-33-44',
      3 => 'м-н Северный д. 7',
      4 => 'Альянс + ООО Старый Оскол',
      'coord' => '37.883366 51.32484',
      'fulladress' => 'Россия, Белгородская область, Старый Оскол, микрорайон Северный, 7',
    ),
  ),
  'Стерлитамакскийрайон' => 
  array (
    0 => 
    array (
      0 => 'Стерлитамакский район',
      1 => 'Магазин ОхотАктив',
      2 => '8 (3473) 33-90-09',
      3 => 'Стерлитамакский район, с.Мариинский, ул.Лазурная, 19А',
      4 => 'Охота  ООО Кострома',
      'coord' => '55.901486 53.632101',
      'fulladress' => 'Россия, Республика Башкортостан, Стерлитамакский район, село Мариинский, микрорайон Лазурный, Лазурная улица, 19',
    ),
  ),
  'Сургут' => 
  array (
    0 => 
    array (
      0 => 'Сургут',
      1 => 'Беркут',
      2 => '8 (3462) 261133',
      3 => '628401, Тюменская обл., Сургут, Мелик-Карамова, дом № 47/1',
      4 => 'Беркут-2 ЗАО СОМ Сургут          ',
      'coord' => '73.455609 61.233219',
      'fulladress' => 'Россия, Ханты-Мансийский автономный округ, Сургут, улица Мелик-Карамова, 47/1',
    ),
    1 => 
    array (
      0 => 'Сургут',
      1 => 'Беркут',
      2 => '8 (3462) 935777, доб. 935999',
      3 => '628406, Ханты-Мансийский Автономный округ - Югра АО, Сургут г, Пролетарский пр-кт, дом № 4, корпус 1',
      4 => 'Беркут-2 ООО СОМ Сургут (Беркут)',
      'coord' => '73.436322 61.251637',
      'fulladress' => 'Россия, Ханты-Мансийский автономный округ, Сургут, Пролетарский проспект, 4/1',
    ),
    2 => 
    array (
      0 => 'Сургут',
      1 => 'Магазин ОхотАктив',
      2 => '8 (346)2454845',
      3 => 'ул. Григория Кукуевицкого, д. 11',
      4 => 'Охота  ООО Кострома',
      'coord' => '73.372515 61.258379',
      'fulladress' => 'Россия, Ханты-Мансийский автономный округ, Сургут, улица Григория Кукуевицкого, 11',
    ),
    3 => 
    array (
      0 => 'Сургут',
      1 => 'Охота на Рыбалку ООО г.Сургут',
      2 => '8 (3462) 22-33-55, доб. 22-35-56',
      3 => '628403, Ханты-Мансийский Автономный округ - Югра АО, Сургут г, Мира пр-кт, дом № 55',
      4 => 'Охота на Рыбалку ООО г.Сургут',
      'coord' => '73.428282 61.256687',
      'fulladress' => 'Россия, Ханты-Мансийский автономный округ, Сургут, проспект Мира, 55',
    ),
  ),
  'Сыктывкар' => 
  array (
    0 => 
    array (
      0 => 'Сыктывкар',
      1 => 'Дуплет ',
      2 => '8 (8212) 20-29-98',
      3 => '167000, Сыктывкар, ул.Коммунистическая, дом № 4',
      4 => 'Дуплет Сыктывкар',
      'coord' => '50.839767 61.66986',
      'fulladress' => 'Россия, Республика Коми, Сыктывкар, Коммунистическая улица, 4',
    ),
    1 => 
    array (
      0 => 'Сыктывкар',
      1 => 'Магазин ОхотАктив',
      2 => '8 (8212) 44-37-37',
      3 => ' ул. Коммунистическая, д.65',
      4 => 'Охота  ООО Кострома',
      'coord' => '50.801553 61.660099',
      'fulladress' => 'Россия, Республика Коми, Сыктывкар, Коммунистическая улица, 65',
    ),
  ),
  'Таганрог' => 
  array (
    0 => 
    array (
      0 => 'Таганрог',
      1 => 'Русская охота',
      2 => '8 (8634) 38-38-56',
      3 => 'г. Таганрог, Гоголевский пер., дом № 27',
      4 => 'Арсенал-Т ООО  ПКФ Таганрог',
      'coord' => '38.917803 47.214323',
      'fulladress' => 'Россия, Ростовская область, Таганрог, Гоголевский переулок, 27',
    ),
    1 => 
    array (
      0 => 'Таганрог',
      1 => 'ТАЙГЕР-ГАН ',
      2 => '8 (863) 320-05-31 ',
      3 => 'г. Таганрог, ул. Петровская, 6',
      4 => 'ТАЙГЕР-ГАН ООО Ростов-на-Дону',
      'coord' => '38.943153 47.20658',
      'fulladress' => 'Россия, Ростовская область, Таганрог, Петровская улица, 6',
    ),
  ),
  'Тамбов' => 
  array (
    0 => 
    array (
      0 => 'Тамбов',
      1 => 'Беркут',
      2 => '8 (4752) 73-54-59',
      3 => 'ул. Киквидзе, 118Е',
      4 => 'Беркут-Т ООО Тамбов',
      'coord' => '41.378872 52.721639',
      'fulladress' => 'Россия, Тамбов, улица Киквидзе, 118Е',
    ),
    1 => 
    array (
      0 => 'Тамбов',
      1 => 'Охотник',
      2 => '8 (4752) 53-57-47',
      3 => ' ул. Советская ул, дом № 143',
      4 => 'Охотник ООО Тамбов',
      'coord' => '41.452615 52.737171',
      'fulladress' => 'Россия, Тамбов, Советская улица, 143',
    ),
    2 => 
    array (
      0 => 'Тамбов',
      1 => 'Охотник плюс',
      2 => '8 (4752) 53-73-15',
      3 => 'Бульвар Энтузиастов, дом № 1, корпус К',
      4 => 'Охотник плюс ООО Тамбов',
      'coord' => '41.433625 52.757831',
      'fulladress' => 'Россия, Тамбов, бульвар Энтузиастов, 1К',
    ),
  ),
  'Тверь' => 
  array (
    0 => 
    array (
      0 => 'Тверь',
      1 => 'Охотничий магазин «Интерхантер»',
      2 => '8 (4822) 62-00-93',
      3 => 'ул. Желябова, 75',
      4 => 'Международный центр охоты и рыбалки ООО Тверь',
      'coord' => '35.918607 56.853567',
      'fulladress' => 'Россия, Тверь, улица Желябова, 75',
    ),
    1 => 
    array (
      0 => 'Тверь',
      1 => 'Магазин ОхотАктив',
      2 => '8 (4822) 78-44-07',
      3 => ' Тверская площадь, д. 7',
      4 => 'Охота  ООО Кострома',
      'coord' => '35.902985 56.85779',
      'fulladress' => 'Россия, Тверь, Тверская площадь, 7',
    ),
    2 => 
    array (
      0 => 'Тверь',
      1 => 'Оружейный магазин «Арбалет»',
      2 => '8 (4822) 493526',
      3 => 'Дарвина ул, дом № 1',
      4 => 'Охота ООО Тверь (Арбалет)',
      'coord' => '35.904072 56.848114',
      'fulladress' => 'Россия, Тверь, улица Дарвина, 1',
    ),
  ),
  'Тихорецк' => 
  array (
    0 => 
    array (
      0 => 'Тихорецк',
      1 => 'Мир охоты',
      2 => '8 (86196) 5-60-72',
      3 => 'ул. Краснодарская, д.16 ',
      4 => 'Мир охоты ООО  Краснодар',
      'coord' => '40.102851 45.847549',
      'fulladress' => 'Россия, Краснодарский край, Тихорецкий район, Тихорецк, Краснодарская улица, 16',
    ),
  ),
  'Тольятти' => 
  array (
    0 => 
    array (
      0 => 'Тольятти',
      1 => 'Арсенал',
      2 => '8 (8482) 73-20-20',
      3 => '445030, г. Тольятти, ул. Тополиная, дом № 49',
      4 => 'АРСЕНАЛ ООО Тольятти',
      'coord' => '49.34559 53.534898',
      'fulladress' => 'Россия, Самарская область, Тольятти, Тополиная улица, 49',
    ),
  ),
  'Томск' => 
  array (
    0 => 
    array (
      0 => 'Томск',
      1 => 'Арсенал  ООО Томск ',
      2 => '8 (3822) 27-42-88',
      3 => '634050, Томская обл, Томск г, ул, Ванцетти, дом №25',
      4 => 'Арсенал ООО Томск',
      'coord' => '84.951601 56.495166',
      'fulladress' => 'Россия, Томск, переулок Ванцетти, 25',
    ),
    1 => 
    array (
      0 => 'Томск',
      1 => 'Тайга, Охотничьий двор ООО Томск',
      2 => '8 (3822) 511-224',
      3 => '634050, Томская обл, Томск г, Ленина, дом № 173',
      4 => 'Охотничьий двор ООО Томск',
      'coord' => '84.948933 56.499976',
      'fulladress' => 'Россия, Томск, проспект Ленина, 173',
    ),
    2 => 
    array (
      0 => 'Томск',
      1 => 'Охота и Рыбалка, Охотничьий двор ООО Томск',
      2 => '8 (3822)66-02-62',
      3 => '634015,  Томская обл, Томск г, Энергетическая дом № 10',
      4 => 'Охотничьий двор ООО Томск',
      'coord' => '85.019424 56.516809',
      'fulladress' => 'Россия, Томск, Энергетическая улица, 10',
    ),
    3 => 
    array (
      0 => 'Томск',
      1 => 'Медвежий мыс,  Охотничьий двор ООО Томск',
      2 => '8 (3822)56-08-02',
      3 => '634012,  Томская обл, Томск г, проспект Кирова  дом № 58',
      4 => 'Охотничьий двор ООО Томск',
      'coord' => '84.984812 56.46451',
      'fulladress' => 'Россия, Томск, проспект Кирова, 58',
    ),
    4 => 
    array (
      0 => 'Томск',
      1 => 'Берлога,  Охотничьий двор ООО Томск',
      2 => '8 (3822)24-21-23',
      3 => '634021, Томская обл, Томск г, ул. Фрунзе дом  № 222',
      4 => 'Охотничьий двор ООО Томск',
      'coord' => '85.00842 56.476354',
      'fulladress' => 'Россия, Томск, проспект Фрунзе, 222',
    ),
    5 => 
    array (
      0 => 'Томск',
      1 => 'Браконьер,  Охотничьий двор ООО Томск',
      2 => '8 (953)9226128',
      3 => '634040, Томская обл, Томск г, ул. Иркутский тракт дом  № 143/2',
      4 => 'Охотничьий двор ООО Томск',
      'coord' => '85.051395 56.515056',
      'fulladress' => 'Россия, Томск, Иркутский тракт, 142/3, 634040',
    ),
    6 => 
    array (
      0 => 'Томск',
      1 => 'Белый клык, Охотничьий двор ООО Томск',
      2 => '8 (3822) 90-03-53',
      3 => '634027 Томская обл, Томск г, ул. Смирнова № 5e',
      4 => 'Охотничьий двор ООО Томск',
      'coord' => '84.989016 56.525847',
      'fulladress' => 'Россия, Томск, улица Смирнова, 5Е',
    ),
    7 => 
    array (
      0 => 'Томск',
      1 => 'Магазин-салон Оружие',
      2 => '8 (3822) 51-48-64,51-03-14',
      3 => '634009, Томск, Розы Люксембург, дом № 44',
      4 => 'Салон-Оружие  ООО Томск     ',
      'coord' => '84.950766 56.497233',
      'fulladress' => 'Россия, Томск, улица Розы Люксембург, 44',
    ),
  ),
  'Туапсе' => 
  array (
    0 => 
    array (
      0 => 'Туапсе',
      1 => 'Мир охоты',
      2 => '8 (86167) 2-35-30',
      3 => 'ул. Г. Петровой, д.14 ',
      4 => 'Мир охоты ООО  Краснодар',
      'coord' => '39.081305 44.095757',
      'fulladress' => 'Россия, Краснодарский край, Туапсе, улица Галины Петровой, 14',
    ),
  ),
  'Тула' => 
  array (
    0 => 
    array (
      0 => 'Тула',
      1 => 'магазин Динамо',
      2 => '8 (905) 111-33-55',
      3 => 'пр. Тимирязева, д.2',
      4 => 'Динамо Магазин  ООО Тула',
      'coord' => '37.608365 54.176694',
      'fulladress' => 'Россия, Тула, проезд Тимирязева, 2',
    ),
    1 => 
    array (
      0 => 'Тула',
      1 => 'Магазин ОхотАктив',
      2 => '8 (4872) 52-40-50',
      3 => ' ул. Болдина, д. 92',
      4 => 'Охота  ООО Кострома',
      'coord' => '37.574238 54.17554',
      'fulladress' => 'Россия, Тула, улица Болдина, 92',
    ),
  ),
  'Тюмень' => 
  array (
    0 => 
    array (
      0 => 'Тюмень',
      1 => 'Магазин ОхотАктив',
      2 => '8 (3452) 38-92-60',
      3 => ' ул. 50 лет Октября, д. 26/3',
      4 => 'Охота  ООО Кострома',
      'coord' => '65.570853 57.150397',
      'fulladress' => 'Россия, Тюмень, улица 50 лет Октября, 26',
    ),
    1 => 
    array (
      0 => 'Тюмень',
      1 => 'магазин "Патрон" ',
      2 => '8 (3452)64-63-43',
      3 => 'Ленина, дом № 63',
      4 => 'Патрон ООО  Тюмень                ',
      'coord' => '65.537193 57.152926',
      'fulladress' => 'Россия, Тюмень, улица Ленина, 63',
    ),
    2 => 
    array (
      0 => 'Тюмень',
      1 => 'Русская Охота',
      2 => '8 (3452) 30-39-57 ;75-08-16; 30-52-51',
      3 => '625049, Тюмень, Московский тракт, дом № 179',
      4 => 'Русская Охота ООО Тюмень',
      'coord' => '65.492871 57.128185',
      'fulladress' => 'Россия, Тюмень, Московский тракт, 179',
    ),
    3 => 
    array (
      0 => 'Тюмень',
      1 => 'Старт',
      2 => '8 (3452) 409920',
      3 => '625026, Тюмень, Геологоразведчиков, дом № 15',
      4 => 'Старт ТД ООО Тюмень',
      'coord' => '65.574312 57.133148',
      'fulladress' => 'Россия, Тюмень, проезд Геологоразведчиков, 15',
    ),
  ),
  'Улан-Удэ' => 
  array (
    0 => 
    array (
      0 => 'Улан-Удэ',
      1 => 'Выстрел ООО Улан-Удэ',
      2 => '8 (3012) 65-69-44, доб. 43-65-74',
      3 => '670042, Бурятия Респ, Улан-Удэ, Жердева, дом № 1, корпус а',
      4 => 'Выстрел ООО Улан-Удэ',
      'coord' => '107.627882 51.816017',
      'fulladress' => 'Россия, Республика Бурятия, Улан-Удэ, улица Жердева, 1А',
    ),
    1 => 
    array (
      0 => 'Улан-Удэ',
      1 => 'Дерсу ООО г.Улан-Удэ',
      2 => '8 (3012) 44-28-86, доб. 45-43-77',
      3 => '670034, г.Улан-Удэ, пр.50 лет Октября, дом № 25',
      4 => 'Дерсу ООО г.Улан-Удэ',
      'coord' => '107.601795 51.841003',
      'fulladress' => 'Россия, Республика Бурятия, Улан-Удэ, проспект 50 лет Октября, 25',
    ),
    2 => 
    array (
      0 => 'Улан-Удэ',
      1 => 'Снасти и Страсти, Дерсу плюс ООО г.Улан-Удэ',
      2 => '8 (3012) 44-28-86, доб. 45-43-77',
      3 => '670034, Бурятия Респ,г.Улан-Удэ, пр.50 лет Октября, дом № 25',
      4 => 'Дерсу плюс ООО г.Улан-Удэ',
      'coord' => '107.601795 51.841003',
      'fulladress' => 'Россия, Республика Бурятия, Улан-Удэ, проспект 50 лет Октября, 25',
    ),
    3 => 
    array (
      0 => 'Улан-Удэ',
      1 => 'Снасти и Страсти, Дерсу плюс ООО г.Улан-Удэ',
      2 => '8 (3012) 24-24-90',
      3 => '670045,Бурятия Респ, г.Улан-Удэ, проспект Автомобилистов, дом№ 3а корпус 1',
      4 => 'Дерсу плюс ООО г.Улан-Удэ',
      'coord' => '107.652828 51.833746',
      'fulladress' => 'Россия, Республика Бурятия, Улан-Удэ, проспект Автомобилистов, 3А',
    ),
    4 => 
    array (
      0 => 'Улан-Удэ',
      1 => 'Магазин ОхотАктив',
      2 => '8 (3012) 21-17-75',
      3 => ' ул.Борсоева, д. 23',
      4 => 'Охота  ООО Кострома',
      'coord' => '107.580289 51.839305',
      'fulladress' => 'Россия, Республика Бурятия, Улан-Удэ, улица Борсоева, 23',
    ),
    5 => 
    array (
      0 => 'Улан-Удэ',
      1 => 'Стрелец ООО Улан-Удэ',
      2 => '8 (3012) 411577',
      3 => '670013, Бурятия Респ, Улан-Удэ г, Ключевская ул, дом № 44',
      4 => 'Стрелец ООО Улан-Удэ',
      'coord' => '107.647654 51.820665',
      'fulladress' => 'Россия, Республика Бурятия, Улан-Удэ, Ключевская улица, 44',
    ),
    6 => 
    array (
      0 => 'Улан-Удэ',
      1 => 'Сибирское Сафари, Тип-топ ООО Улан-Удэ',
      2 => '8 (3012) 46-03-54',
      3 => '670042, Бурятия Респ, Улан-Удэ г, Калашникова ул, дом № 10, корпус А',
      4 => 'Тип-топ ООО Улан-Удэ',
      'coord' => '107.654086 51.805326',
      'fulladress' => 'Россия, Республика Бурятия, Улан-Удэ, улица Калашникова, 10',
    ),
  ),
  'Ульяновск' => 
  array (
    0 => 
    array (
      0 => 'Ульяновск',
      1 => 'Атеми Ульяновск ООО',
      2 => '8 (495) 580-30-90, 8 8422 675315',
      3 => '432071, Ульяновск, К.Маркса, дом № 13а, корпус 2',
      4 => 'Атеми Ульяновск ООО',
      'coord' => '48.397275 54.320399',
      'fulladress' => 'Россия, Ульяновск, улица Карла Маркса, 13Ак2',
    ),
    1 => 
    array (
      0 => 'Ульяновск',
      1 => 'Мир охоты',
      2 => '8 (842) 224-23-24',
      3 => 'Московское шоссе 94В (гипермаркет «Магнит») ',
      4 => 'Мир охоты ООО  Краснодар',
      'coord' => '48.334743 54.308566',
      'fulladress' => 'Россия, Ульяновск, Московское шоссе, 94В',
    ),
    2 => 
    array (
      0 => 'Ульяновск',
      1 => 'Мир охоты',
      2 => ' 8 (842) 224-23-24',
      3 => 'Ульяновск, Московское шоссе, д. 82 (гипермаркет «Магнит»)',
      4 => 'ООО Мир охоты Краснодар',
      'coord' => '48.335147 54.309191',
      'fulladress' => 'Россия, Ульяновск, Московское шоссе, 82',
    ),
    3 => 
    array (
      0 => 'Ульяновск',
      1 => 'Магазин ОхотАктив',
      2 => '8 (8422) 58-18-74',
      3 => ' ул. Минаева, д. 44',
      4 => 'Охота  ООО Кострома',
      'coord' => '48.386091 54.306917',
      'fulladress' => 'Россия, Ульяновск, улица Минаева, 44',
    ),
    4 => 
    array (
      0 => 'Ульяновск',
      1 => 'Русская охота ООО СМПО Ульяновск',
      2 => '8 (8422) 65-42-75',
      3 => '432035, Ульяновск, Локомотивная, дом № 207, корпус А',
      4 => 'Русская охота ООО СМПО Ульяновск',
      'coord' => '48.320819 54.258633',
      'fulladress' => 'Россия, Ульяновск, Локомотивная улица, 207А',
    ),
  ),
  'Уфа' => 
  array (
    0 => 
    array (
      0 => 'Уфа',
      1 => 'Мир охоты',
      2 => '8 (347) 214-53-06',
      3 => 'ул. Юрия Гагарина, д.61 ',
      4 => 'Мир охоты ООО  Краснодар',
      'coord' => '56.072553 54.778539',
      'fulladress' => 'Россия, Республика Башкортостан, Уфа, улица Юрия Гагарина, 61',
    ),
    1 => 
    array (
      0 => 'Уфа',
      1 => 'Омега ООО Уфа',
      2 => '8 (347) 244-56-33',
      3 => '450097, г.Уфа, ул.Окружная, дом № д.53а',
      4 => 'Омега ООО Уфа',
      'coord' => '55.998253 54.740376',
      'fulladress' => 'Россия, Республика Башкортостан, Уфа, микрорайон Северный-Посадский, Окружная улица, 53А',
    ),
    2 => 
    array (
      0 => 'Уфа',
      1 => 'Тотум',
      2 => '8 (347) 235-22-02, доб. 235-22-05',
      3 => '450104, Башкортостан Респ, Уфимский р-н, Уфа г, Российская ул, дом № 43',
      4 => 'Омега центр ООО Уфа (Тотум)',
      'coord' => '56.036521 54.77791',
      'fulladress' => 'Россия, Республика Башкортостан, Уфа, Российская улица, 43',
    ),
    3 => 
    array (
      0 => 'Уфа',
      1 => 'Оружие-Уфа ООО ТД           ',
      2 => '8 (3472) 32-68-07,376848',
      3 => '450009, Уфа, 50 лет СССР, дом № 24',
      4 => 'Оружие-Уфа ООО ТД           ',
      'coord' => '56.005969 54.75437',
      'fulladress' => 'Россия, Республика Башкортостан, Уфа, улица 50 лет СССР, 24',
    ),
    4 => 
    array (
      0 => 'Уфа',
      1 => 'Магазин ОхотАктив',
      2 => '8 (347) 244-44-42',
      3 => ' ул. Маршала Жукова, д. 20',
      4 => 'Охота  ООО Кострома',
      'coord' => '56.069328 54.777079',
      'fulladress' => 'Россия, Республика Башкортостан, Уфа, улица Маршала Жукова, 20',
    ),
    5 => 
    array (
      0 => 'Уфа',
      1 => 'Сезон ООО г.Уфа  Старьё',
      2 => '8 (347) 2482948',
      3 => '450078, Башкортостан Респ, Уфимский р-н, Уфа г, Харьковская ул, дом № 114',
      4 => 'Сезон ООО г.Уфа  Старьё',
      'coord' => '55.9807 54.732813',
      'fulladress' => 'Россия, Республика Башкортостан, Уфа, Харьковская улица, 114',
    ),
    6 => 
    array (
      0 => 'Уфа',
      1 => 'Сезон охоты и рыбалки',
      2 => '8 (347) 248-29-48',
      3 => '450078, Башкортостан Респ, Уфа г, Харьковская ул, дом № 114',
      4 => 'Сезон ООО Уфа (Сезон охоты и рыбалки)',
      'coord' => '55.9807 54.732813',
      'fulladress' => 'Россия, Республика Башкортостан, Уфа, Харьковская улица, 114',
    ),
  ),
  'Хабаровск' => 
  array (
    0 => 
    array (
      0 => 'Хабаровск',
      1 => 'Витязь ООО Оружейный Салон Хабаровск',
      2 => '8 (4212) 32-44-94',
      3 => '680000, Хабаровск, Пушкина, дом № 40',
      4 => 'Витязь ООО Оружейный Салон Хабаровск',
      'coord' => '135.075833 48.478766',
      'fulladress' => 'Россия, Хабаровск, улица Пушкина, 40',
    ),
    1 => 
    array (
      0 => 'Хабаровск',
      1 => 'Оружейный двор ООО Хабаровск ',
      2 => '8 (4212) 912-000, доб. 21-46-48',
      3 => 'г. Хабаровск, ул. Ленина, 41а/41 ,ул. Ленинградская, 81, ул. Краснореченская, 44,  ул. Первостроителей 21',
      4 => 'Оружейный двор ООО Хабаровск ',
      'coord' => '135.093961 48.3802',
      'fulladress' => 'Россия, Хабаровск, Краснореченская улица, 21',
    ),
  ),
  'Ханты-Мансийск' => 
  array (
    0 => 
    array (
      0 => 'Ханты-Мансийск',
      1 => '12 калибр',
      2 => '8 (908) 880 82 88',
      3 => '628001, Ханты-Мансийский Автономный округ - Югра АО, Ханты-Мансийск г, Заводская ул, дом № 24',
      4 => 'Оружейная лавка ООО Ханты-Мансийск (12 калибр)',
      'coord' => '69.03835 60.966932',
      'fulladress' => 'Россия, Ханты-Мансийск, Заводская улица, 24',
    ),
    1 => 
    array (
      0 => 'Ханты-Мансийск',
      1 => 'Русгрупп ООО Ханты-Мансийск',
      2 => '8 (34673) 2-98-11 факс 3-28-97',
      3 => '628011, Ханты-Мансийский Автономный округ - Югра АО, Ханты-Мансийск, Калинина ул, дом № 60',
      4 => 'Русгрупп ООО Ханты-Мансийск',
      'coord' => '69.029664 61.013663',
      'fulladress' => 'Россия, Ханты-Мансийск, улица Калинина, 60',
    ),
  ),
  'Хасавюрт' => 
  array (
    0 => 
    array (
      0 => 'Хасавюрт',
      1 => 'магазин "Сокол"',
      2 => '8-928-598-22-29',
      3 => '368000 Дагестан республика, Хасавюрт, ФАД «Кавказ» М-29, территория АЗС «Сити»',
      4 => 'Мегаинвест Хасавюрт',
      'coord' => '46.57701 43.235836',
      'fulladress' => 'Россия, Республика Дагестан, Хасавюрт, Р-217 Кавказ, 732-й километр',
    ),
  ),
  'Химки' => 
  array (
    0 => 
    array (
      0 => 'Химки',
      1 => 'Центр Профилактики Правонарушений"Гранд-охота"',
      2 => '8 (495) 575-10-10',
      3 => 'Юбилейный проспект, д.78',
      4 => 'Гранд-Охота ООО ЦПП Химки     ',
      'coord' => '37.410448 55.896827',
      'fulladress' => 'Россия, Московская область, Химки, Юбилейный проспект, 78',
    ),
  ),
  'Холмск' => 
  array (
    0 => 
    array (
      0 => 'Холмск',
      1 => 'Профи Тревел ',
      2 => '8 962-581-59-37',
      3 => '694620, Сахалинская обл., г.Холмск, ул.Победы, дом № 24а, кв.оф.16',
      4 => 'Профи Тревел ООО г.Холмск',
      'coord' => '142.051332 47.048359',
      'fulladress' => 'Россия, Сахалинская область, Холмск, улица Победы, 24А',
    ),
  ),
  'Чебоксары' => 
  array (
    0 => 
    array (
      0 => 'Чебоксары',
      1 => 'Сезон охоты',
      2 => '8 (8352) 22-41-01,22-41-00',
      3 => '428000, г.Чебоксары, ул.Водопроводная, дом № 22/1',
      4 => 'Ловчий ООО г.Чебоксары',
      'coord' => '47.233858 56.146869',
      'fulladress' => 'Россия, Чувашская Республика, Чебоксары, Водопроводная улица, 22к1',
    ),
  ),
  'Челябинск' => 
  array (
    0 => 
    array (
      0 => 'Челябинск',
      1 => 'Arms City Оружейный магазин',
      2 => '8-351-200-21-61 доб.310',
      3 => 'ул.Блюхера 96',
      4 => 'АРМС-СИТИ ООО Челябинск',
      'coord' => '61.358024 55.114935',
      'fulladress' => 'Россия, Челябинск, улица Блюхера, 96',
    ),
    1 => 
    array (
      0 => 'Челябинск',
      1 => 'Активный отдых',
      2 => '8 351 239 02 02',
      3 => 'Труда ул, дом № 164',
      4 => 'Ново-Интэк ООО Челябинск    ',
      'coord' => '61.375954 55.169935',
      'fulladress' => 'Россия, Челябинск, улица Труда, 164',
    ),
    2 => 
    array (
      0 => 'Челябинск',
      1 => 'Магазин ОхотАктив',
      2 => '8 (351) 225-40-62',
      3 => ' ул. Партизанская, д. 32',
      4 => 'Охота  ООО Кострома',
      'coord' => '61.362507 55.179087',
      'fulladress' => 'Россия, Челябинск, Партизанская улица, 32',
    ),
    3 => 
    array (
      0 => 'Челябинск',
      1 => 'Царская охота оружейный магазин',
      2 => '8 (351) 7745538 ',
      3 => 'Проспект Победы, д. 125',
      4 => 'Царская охота ООО Челябинск',
      'coord' => '61.426646 55.185322',
      'fulladress' => 'Россия, Челябинск, проспект Победы, 125',
    ),
    4 => 
    array (
      0 => 'Челябинск',
      1 => 'Царская охота оружейный магазин',
      2 => '8 (351) 2634779',
      3 => 'Проспект Ленина, д. 25',
      4 => 'Царская охота-2 ООО Челябинск',
      'coord' => '61.42299 55.160602',
      'fulladress' => 'Россия, Челябинск, проспект Ленина, 25',
    ),
  ),
  'Череповец' => 
  array (
    0 => 
    array (
      0 => 'Череповец',
      1 => 'Заповедник  оружие',
      2 => '(8202) 502031, доб. 50-55-75',
      3 => '162602, г.Череповец, ул. Ленина, дом № 48',
      4 => 'Заповедник  ООО г.Череповец',
      'coord' => '37.929602 59.124612',
      'fulladress' => 'Россия, Вологодская область, Череповец, улица Ленина, 48',
    ),
    1 => 
    array (
      0 => 'Череповец',
      1 => 'Комбат магазин оружия',
      2 => '8 (8202) 51-02-95',
      3 => '162602, Вологодская обл, Череповец, ул.Парковая, дом № 7',
      4 => 'Комбат Магазин ООО Череповец',
      'coord' => '37.89702 59.116432',
      'fulladress' => 'Россия, Вологодская область, Череповец, Парковая улица, 7',
    ),
    2 => 
    array (
      0 => 'Череповец',
      1 => 'Магазин "МедведЪ"',
      2 => '8 (8172) 51-34-64',
      3 => 'Октябрьский пр-т, д.38',
      4 => 'МедведЪ ООО Вологда',
      'coord' => '37.912732 59.098205',
      'fulladress' => 'Россия, Вологодская область, Череповец, Октябрьский проспект, 38',
    ),
  ),
  'Черкесск' => 
  array (
    0 => 
    array (
      0 => 'Черкесск',
      1 => 'Арсенал ',
      2 => '8 (87822) 6-08-35',
      3 => '369000, Черкесск, ул пл.Кирова д.23',
      4 => 'Арсенал ООО Черкесск',
      'coord' => '42.05437 44.226817',
      'fulladress' => 'Россия, Карачаево-Черкесская Республика, Черкесск, площадь Кирова, 23',
    ),
    1 => 
    array (
      0 => 'Черкесск',
      1 => 'Сезон охоты  ',
      2 => '8 (8782) 20-18-18, 20-19-19',
      3 => '369000, Карачаево-Черкесская Респ, Черкесск г, Красногорская ул, дом № 2',
      4 => 'Арсенал ОС ООО Черкесск ',
      'coord' => '42.043329 44.208405',
      'fulladress' => 'Россия, Карачаево-Черкесская Республика, Черкесск, Красногорская улица, 2',
    ),
  ),
  'Чёрная Грязь деревня' => 
  array (
    0 => 
    array (
      0 => 'Чёрная Грязь деревня',
      1 => 'Оружейный магазин "13 Калибр"',
      2 => '8 (495) 761-41-31',
      3 => '13 км. от МКАД по Ленинградскому шоссе, Солнечногорский р-н, д. Черная Грязь строение 2Л',
      4 => 'Вымпел ООО МО Черная грязь',
      'coord' => '37.308202 55.975395',
      'fulladress' => 'Россия, Московская область, Солнечногорский район, д. Черная Грязь, строение 2Л, 13 км. от МКАД по Ленинградскому шосс',
    ),
  ),
  'Черногорск' => 
  array (
    0 => 
    array (
      0 => 'Черногорск',
      1 => 'магазин "Максим"',
      2 => ' 8 (39031) 2-70-67',
      3 => '655158, Хакасия Респ, Черногорск, Юбилейная, дом № 15А',
      4 => 'Люсина ООО',
      'coord' => '91.33123 53.828134',
      'fulladress' => 'Россия, Республика Хакасия, Черногорск, Юбилейная улица, 15А',
    ),
  ),
  'Чита' => 
  array (
    0 => 
    array (
      0 => 'Чита',
      1 => 'Мир приключений',
      2 => '8 (3022)415151',
      3 => 'ул . Тимирязева, д.27',
      4 => 'Мир приключений ООО Чита',
      'coord' => '113.489856 52.049274',
      'fulladress' => 'Россия, Забайкальский край, Чита, улица Тимирязева, 27',
    ),
    1 => 
    array (
      0 => 'Чита',
      1 => 'Оружейный Центр',
      2 => '8 (3022) 45-47-64, доб. 36-00-00',
      3 => '672038, Забайкальский край, Чита г, Красной Звезды ул, дом № 51А',
      4 => 'Оружейный Центр ООО Чита',
      'coord' => '113.479876 52.073166',
      'fulladress' => 'Россия, Забайкальский край, Чита, улица Красной Звезды, 51А',
    ),
    2 => 
    array (
      0 => 'Чита',
      1 => 'Охотник и рыболов',
      2 => '8 (3022) 32-21-28',
      3 => 'ул. Ангарская 33',
      4 => 'Охотник и рыболов ООО Чита',
      'coord' => '113.51279 52.030111',
      'fulladress' => 'Россия, Забайкальский край, Чита, Ангарская улица, 33',
    ),
  ),
  'Шахты' => 
  array (
    0 => 
    array (
      0 => 'Шахты',
      1 => 'ТАЙГЕР-ГАН ',
      2 => '8 (863) 320-03-97 ',
      3 => 'г. Шахты, пр-кт Победа Революции, 116/б',
      4 => 'ТАЙГЕР-ГАН ООО Ростов-на-Дону',
      'coord' => '40.218024 47.710619',
      'fulladress' => 'Россия, Ростовская область, Шахты, проспект Победа Революции, 116Б',
    ),
  ),
  'ЭНГЕЛЬС' => 
  array (
    0 => 
    array (
      0 => 'Энгельс',
      1 => 'Мир охоты',
      2 => '8 (8453) 540060',
      3 => '410000, Саратовская обл, Энгельс г, площадь Свободы, дом № 22',
      4 => 'Дуэт ООО',
      'coord' => '46.122893 51.49588',
      'fulladress' => 'Россия, Саратовская область, Энгельс, площадь Свободы, 22',
    ),
  ),
  'Южно-Сахалинск' => 
  array (
    0 => 
    array (
      0 => 'Южно-Сахалинск',
      1 => 'Два медведя ООО Южно-Сахалинск',
      2 => '8 (4242) 433-692',
      3 => '693001, Сахалинская обл, Южно-Сахалинск г, Мира пр-кт, дом № 66',
      4 => 'Два медведя ООО Южно-Сахалинск',
      'coord' => '142.738032 46.967832',
      'fulladress' => 'Россия, Сахалинская область, Южно-Сахалинск, проспект Мира, 66',
    ),
    1 => 
    array (
      0 => 'Южно-Сахалинск',
      1 => 'Динамо',
      2 => '8 (4242) 43-88-91',
      3 => '693000, Южно-Сахалинск, Амурская, дом № 62',
      4 => 'Кампания 2000 ООО Южно-Сахалинск (Динамо)',
      'coord' => '142.730863 46.959413',
      'fulladress' => 'Россия, Сахалинская область, Южно-Сахалинск, Амурская улица, 62',
    ),
    2 => 
    array (
      0 => 'Южно-Сахалинск',
      1 => 'Охотник ООО Южно-Сахалинск',
      2 => '8(4242) 437611',
      3 => '693000, Сахалинская обл, Южно-Сахалинск г, Сахалинская ул, дом № 36, корпус 2',
      4 => 'Охотник ООО Южно-Сахалинск',
      'coord' => '142.734196 46.96485',
      'fulladress' => 'Россия, Сахалинская область, Южно-Сахалинск, Сахалинская улица, 36',
    ),
  ),
  'Якутск' => 
  array (
    0 => 
    array (
      0 => 'Якутск',
      1 => 'Байанай-центр',
      2 => '8 (4112)701-389',
      3 => 'ул. Хабарова, 1',
      4 => 'Байанай-центр ООО Якутск',
      'coord' => '129.749147 62.029288',
      'fulladress' => 'Россия, Республика Саха (Якутия), Якутск, улица Хабарова, 1',
    ),
    1 => 
    array (
      0 => 'Якутск',
      1 => 'Байанай-центр',
      2 => '8 (4112)713-346',
      3 => 'ул. Автодорожная, 14А',
      4 => 'Байанай-центр ООО Якутск',
      'coord' => '129.690308 62.000958',
      'fulladress' => 'Россия, Республика Саха (Якутия), Якутск, Автодорожная улица, 14А',
    ),
    2 => 
    array (
      0 => 'Якутск',
      1 => 'Байанай-центр',
      2 => '8 (4112) 45-99-20',
      3 => 'ул. Труда, 3/1',
      4 => 'Байанай-центр ООО Якутск',
      'coord' => '129.750243 62.06174',
      'fulladress' => 'Россия, Республика Саха (Якутия), Якутск, улица Труда, 3/1',
    ),
    3 => 
    array (
      0 => 'Якутск',
      1 => 'Байанай-центр ООО Якутск',
      2 => '8 (4112) 45-99-20',
      3 => '677000, г. Якутск, ул. Труда, 3/1, Автодорожная, 14А, Хабарова, 1',
      4 => 'Байанай-центр ООО Якутск',
      'coord' => '129.749147 62.029288',
      'fulladress' => 'Россия, Республика Саха (Якутия), Якутск, улица Хабарова, 1',
    ),
    4 => 
    array (
      0 => 'Якутск',
      1 => 'Охотник ООО Якутск',
      2 => '8 (4112) 34-05-26',
      3 => '677000, Якутск, ул. Ярославского, дом № 15/2',
      4 => 'Охотник ООО Якутск',
      'coord' => '129.738754 62.027622',
      'fulladress' => 'Россия, Республика Саха (Якутия), Якутск, улица Ярославского, 15/2',
    ),
    5 => 
    array (
      0 => 'Якутск',
      1 => 'Охотный двор ООО Якутск',
      2 => '8 (8984) 100 44 14',
      3 => 'Саха /Якутия/ Респ, Якутск г, Каландаришвили ул, дом № 25/2, кв.62',
      4 => 'Охотный двор ООО Якутск',
      'coord' => '129.695518 62.022199',
      'fulladress' => 'Россия, Республика Саха (Якутия), Якутск, улица Каландаришвили, 25/2',
    ),
    6 => 
    array (
      0 => 'Якутск',
      1 => 'Полюс ООО г. Якутск',
      2 => '8 (4112) 47-38-09,91-03-53',
      3 => '677000, Якутск, Ленина, дом № 14-15',
      4 => 'Полюс ООО г. Якутск',
      'coord' => '129.738098 62.030727',
      'fulladress' => 'Россия, Республика Саха (Якутия), Якутск, проспект Ленина, 14',
    ),
    7 => 
    array (
      0 => 'Якутск',
      1 => '202 калибр',
      2 => '8 (4112) 33-32-95',
      3 => '202-й мкр, корпус 1/2 (ТЦ Набережный)',
      4 => 'Рысь ООО Якутск',
      'coord' => '129.757052 62.037363',
      'fulladress' => 'Россия, Республика Саха (Якутия), Якутск, 202-й микрорайон, 1/2',
    ),
    8 => 
    array (
      0 => 'Якутск',
      1 => 'Звезда (Саха Военторг)',
      2 => '8 (4112)22-57-30',
      3 => 'ул. Лермонтова, дом № 34',
      4 => 'Саха Военторг  ООО Якутск',
      'coord' => '129.733606 62.042193',
      'fulladress' => 'Россия, Республика Саха (Якутия), Якутск, улица Лермонтова, 34',
    ),
    9 => 
    array (
      0 => 'Якутск',
      1 => 'Ружейная Лавка "Берлога"',
      2 => '8 (41-12) 44-96-75',
      3 => 'ул. 50 лет Советской Армии. д 49 к 1. ',
      4 => 'Сахапромохота ООО Якутск',
      'coord' => '129.792563 62.069904',
      'fulladress' => 'Россия, Республика Саха (Якутия), Якутск, улица 50 лет Советской Армии, 49к1',
    ),
  ),
  'Ярославль' => 
  array (
    0 => 
    array (
      0 => 'Ярославль',
      1 => 'Арсенал',
      2 => '8 (4852) 581957, 8 (4852) 581956',
      3 => 'Республиканская ул., 7, Ярославль (этаж цокольный)',
      4 => 'Арсенал-Охотник ООО Ярославль',
      'coord' => '39.882836 57.637097',
      'fulladress' => 'Россия, Ярославль, Республиканская улица, 7',
    ),
    1 => 
    array (
      0 => 'Ярославль',
      1 => 'Магазин ОхотАктив',
      2 => '8 (4852) 444-384',
      3 => ' ул. Гоголя, д. 2, ТЦ "Фараон"',
      4 => 'Охота  ООО Кострома',
      'coord' => '39.867187 57.591497',
      'fulladress' => 'Россия, Ярославль, улица Гоголя, 2',
    ),
    2 => 
    array (
      0 => 'Ярославль',
      1 => 'Русская охота',
      2 => '8 (4852) 90-37-28',
      3 => 'ул. Гагарина, 39А',
      4 => 'Русская охота ООО Ярославль',
      'coord' => '39.842008 57.584342',
      'fulladress' => 'Россия, Ярославль, улица Гагарина, 39А',
    ),
  ),
);
?>