<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Подарочный сертификат");
$APPLICATION->SetTitle("Подарочный сертификат");
?>
<p>Очень часто в жизни мы сталкиваемся с дилеммой &ndash; что подарить близкому человеку, другу, коллеге. Но если он увлечен оружием, охотой, любит активный отдых, то мы смело предлагаем Вам достойное решение - Подарочный сертификат сети оружейных салонов &laquo;Кольчуга&raquo;! Это как раз тот подарок, с которым Вы не промахнетесь! Даже самый искушенный ценитель всегда сможет найти у нас множество нужных и важных вещей для своего увлечения. </p>
 
<p>Подарочный сертификат можно оформить у кассира в любом из сети салонов «Кольчуга». </p>
 
<p>Мы предлагаем нашим покупателям подарочные сертификаты двух видов: </p>
 
<p> - на определенную сумму по Вашему желанию от 5000 рублей. Срок действия Подарочного сертификата в данном случае не ограничен. Сертификат на сумму, превышающую 100 000 рублей, может быть погашен не более чем за три раза в любом из салонов нашей сети. </p>
 
<p> - на конкретный товар от 150 000. В данном случае Подарочный сертификат может быть использован в том магазине сети салонов «Кольчуга», в котором был зарезервирован товар. Срок действия такого сертификата ограничивается тремя месяцами с момента его оформления. </p>
 
<p>Возврат денежных средств (включая сдачу с покупки) на основании подарочного сертификата не осуществляется, но у покупателя всегда есть возможность выбрать любую позицию из ассортимента магазина на оставшуюся сумму или доплатить для приобретения более дорогостоящего товара. </p>
 
<p>При использовании подарочного сертификата его обладатель может воспользоваться своей именной дисконтной картой, согласно правилам, установленным в сети салонов «Кольчуга». При оформлении сертификата на определенную сумму дисконтная программа не действует. </p>
 
<p>Условия действия услуги «Подарочный сертификат» обговариваются с клиентом до его оформления. </p>
 Администрация сети магазинов «Кольчуга» оставляет за собой право вносить изменения в условия действия данной услуги.<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>