<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Дисконтная программа");
?> 
<p>Предлагаем Вашему вниманию дисконтную систему компании «Кольчуга». Компания выпускает карты, дающие право на получение скидок в размере 3%, 5%, и 10%. При совершении разовой покупки в любом из салонов «Кольчуга» на сумму 60 000 рублей, каждый покупатель получает карту номиналом 3%, на сумму 400 000 рублей – карту номиналом 5%, на сумму 1 000 000 рублей – карту номиналом 10%. Карты именные, на них действует накопительный механизм перерасчета скидки. Сумма всех покупок, за исключением первой, заносится на персональный счет покупателя, увеличивая размер скидки до максимальных 10%. Дисконтная карта является собственностью компании «Кольчуга», не подлежит передаче или продаже другому лицу и должна быть возвращена по требованию администрации. </p>
 
<p>Компания «Кольчуга» оставляет за собой право вносить изменения в правила работы дисконтной системы с последующим уведомлением клиента. Карта не действует при покупке товаров по специальным ценам, а также в период сезонных распродаж. Дисконтная карта позволяет постоянным покупателям оружейных салонов «Кольчуга» получать скидки также и при приобретении товаров и услуг во всех подразделениях группы компаний «Кольчуга».</p>
 
<p style="text-align: left; ">Владельцам 10 % карты предоставляются следующие скидки:</p>

<ul> 
  <li>оружейные салоны «Кольчуга» –10 %;</li>
 
  <li>салон таксидермии на Варварке – 10 %;</li>
 
  <li>ресторан «Ресторан Порто Мальтезе VIP» – 10%;</li>
 
  <li>ресторан «Кольчуга» – 10%;</li>
 
  <li>тир на Волоколамском шоссе – 20 %;</li>
 
  <li>мастерская по ремонту оружия – 20 %;</li>
 </ul>
 
<p align="center" style="text-align: left; ">Владельцам 5 % карты предоставляются следующие скидки: </p>

<ul> 
  <li>оружейные салоны «Кольчуга» – 5 %;</li>
 
  <li>салон таксидермии на Варварке – 10 %;</li>
 
  <li>ресторан «Ресторан Порто Мальтезе VIP» – 10%;</li>
 
  <li>ресторан «Кольчуга» – 10%;</li>
 
  <li>тир на Волоколамском шоссе – 10 %;</li>
 
  <li>мастерская по ремонту оружия – 10 %;</li>
 </ul>
 
<div> 
  <p align="center" style="text-align: left; ">Владельцам 3 % карты предоставляются следующие скидки:</p>

  <ul> 
    <li>оружейные салоны «Кольчуга» – 3%;</li>
   
    <li>салон таксидермии на Варварке – 5%;</li>
   
    <li>тир на Волоколамском шоссе – 5%;</li>
   
    <li>мастерская по ремонту оружия – 5%.</li>
   </ul>
 
 </div>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>