<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Ближайшие места парковок рядом с оружейными салонами «Кольчуга»");
$APPLICATION->SetPageProperty("description", 'Парковочные станции рядом с охотничьими магазинами «Кольчуга»');
?><br/>
<h3>Варварка, д. 3</h3>
<p><b>Общественная парковка:</b></p>
<p>Городская платная парковка 0304 на ул. Варварка рядом с Гостиным двором. Часы работы парковки для легкового транспорта: понедельник–воскресенье с 12:00 до 00:00. Стоимость: с 12:00 до 21:00 - 380 рублей в час, с 21:00 до 00:00 – 200 рублей в час. Бесплатно по праздничным дням. Штраф за неуплату парковки – 5000 рублей.</p>
<p><b>Подземный паркинг «Зарядье»:</b></p>
<p>Удобная парковка в парке «Зарядье», путь от которой до салона «Кольчуга» занимает всего 3 минуты. Вам необходимо припарковать машину ближе к Ледяной пещере, выйти из паркинга, повернуть направо и по лестнице подняться на улицу Варварка к Гостиному Двору и входу в оружейный салон «Кольчуга». Наши сотрудники помогут донести купленные Вами товары до машины.</p>
<p>Подземный паркинг рассчитан на 430 автомобилей. Попасть на него можно со стороны Москворецкой улицы. Одноуровневая подземная парковка площадью 20 тысяч квадратных метров открылась для посетителей парка «Зарядье». Заехать на стоянку можно с Москворецкой улицы, выехать с нее — на Китайгородский проезд. Узнать о количестве свободных мест автомобилисты могут при помощи электронного табло, расположенного на въезде. Система навигации с указанием свободных мест есть также и внутри паркинга. Оставить свой автомобиль на паркинге «Зарядья» можно с 14:00 до 00:00 в понедельник и с 10:00 до 00:00 в остальные дни. Парковка оснащена комплексной системой видеонаблюдения и охраняется сотрудниками Росгвардии. Для ветеранов Великой отечественной войны, а также инвалидов I и II группы парковка бесплатна. Все остальные гости «Зарядья» могут оплатить место для паркинга через специальные терминалы. Стоимость подземной парковки составляет 250 рублей/час.</p>
<p><b>ГУМ-Парковка:</b></p>
<p>Охраняемый девятиэтажный паркинг общей площадью 17 000 кв. м., семь этажей надземных и два подземных. Парковка вмещает 200 автомобилей и оснащена всем необходимым техническим оборудованием. Здесь есть видеонаблюдение, ручная мойка и система пожаротушения. ГУМ-Паркинг находится по адресу: улица Ильинка, д. 3/8, стр. 1, 2. Стоимость парковки: 250 рублей в час. Часы работы парковки: с 8:00 до 23:00, в выходные дни с 9:00 до 23:00.</p>
<p><b>Общественная парковка:</b></p>
<p>Улица Ильинка и Ветошный переулок, прилегающие к ГУМу, вошли в зону городской платной парковки. Ее стоимость в Ветошном переулке с 8:00 до 21:00 - 380 рублей в час, с 21:00 до 08:00 - 200 рублей в час, на улице Ильинка - 380 рублей в час. Штраф за неоплаченную парковку - 5000 рублей. Для оплаты парковки на улице Ильинка можно воспользоваться терминалом оплаты на углу Ветошного переулка и улицы Ильинка (он принимает наличные), оплатить парковку через приложение в мобильном телефоне или по СМС. Номер для СМС и правила оплаты указаны на дорожных знаках, прямо под знаком «Парковка». Для оплаты парковки в Ветошном переулке необходимо воспользоваться только паркоматом, установленным в центральной зоне Ветошного переулка, напротив выхода из Гастронома №1. Паркомат принимает оплату как наличными, так и банковскими картами.</p>
<div><script type="text/javascript" charset="utf-8" async src="https://api-maps.yandex.ru/services/constructor/1.0/js/?um=constructor%3Ae3de8a58d44725bac9f260d77a939d36b5b1f063ac57e309b3c40276dc8d9690&amp;width=100%25&amp;height=500&amp;lang=ru_RU&amp;scroll=true"></script></div>
<br/>
<h3>Лениниский проспект, д. 44</h3>
<p>Бесплатная парковка на прилегающей территории.</p>
<div><script type="text/javascript" charset="utf-8" async src="https://api-maps.yandex.ru/services/constructor/1.0/js/?um=constructor%3AKZ0I0xV8ozGfcuehWAltqhIaTg8kBR5l&amp;width=100%25&amp;height=500&amp;lang=ru_RU&amp;scroll=false"></script></div>
<br/>
<h3>Волоколамское ш, д. 86</h3>
<p>Бесплатная парковка на прилегающей территории (заезд с шоссе за ограждение).</p>
<div><script type="text/javascript" charset="utf-8" async src="https://api-maps.yandex.ru/services/constructor/1.0/js/?um=constructor%3AsEvhipXxS4IfUFiv1wHcQvmfOcNrUZOc&amp;width=100%25&amp;height=500&amp;lang=ru_RU&amp;scroll=false"></script></div>
<br/>
<h3>г. Люберцы, ул. Котельническая, д. 24А</h3>
<p>Бесплатная парковка на прилегающей территории.</p>
<script type="text/javascript" charset="utf-8" async src="https://api-maps.yandex.ru/services/constructor/1.0/js/?um=constructor%3A8TvSrKZf5A0DjTsgouRerAUXaojyBESs&amp;width=100%25&amp;height=500&amp;lang=ru_RU&amp;scroll=false"></script><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>