<?
$MESS['STATUS_MODERATION'] = 'Статус уточнаяется';
$MESS['STATUS_SUCCESS'] = 'Статус подтвержден';
$MESS['STATUS_CANCEL'] = 'Статус  не подтвержден';

$MESS['STATUS_INFO_MODERATION'] = 'Ваша заявка отправлена на одобрение менеджеру. ' .
    'После проверки результаты обновятся автоматически и Вы сможете воспользоваться скидкой в онлайн-магазине.';
$MESS['STATUS_INFO_SUCCESS'] = 'Статус вашей карты подтвержден. ' .
    'Теперь Вы можете воспользоваться индивидуальной скидкой в онлайн-магазине. ' .
    'Подробнее ознакомиться с условиями предоставления скидок на отдельные категории товаров можно в разделе "Скидочные карты".';
$MESS['STATUS_INFO_CREATE'] = 'Если Вы получали Скидочную карту в салоне, Вы можете ввести данные по ней в данном разделе. ' .
    'После подтверждения статуса карты Вы сможете воспользоваться скидками в интернет-магазине.';
$MESS['STATUS_INFO_CANCEL'] = '';

$MESS['ERROR_FIO'] = 'Поле "ФИО" заполнено не корректно';
$MESS['ERROR_CODE'] = 'Поле "Номер карты" заполнено не корректно';
$MESS['ERROR_EMAIL'] = 'Поле "Email" заполнено не корректно';
$MESS['ERROR_PHONE'] = 'Поле "Телефон" заполнено не корректно';