<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("О салоне");
?><p>Добро пожаловать в салон «Кольчуга» на Волоколамском шоссе! Открывшийся в 2004 году, салон-магазин удобно расположен недалеко от метро «Тушинская» и оборудован вместительной парковкой. В этом магазине каждый гость найдет покупку по приемлемым ценам благодаря широкому ассортименту товаров. Уникальная атмосфера и внимательные специалисты салона превращают его посещение в настоящее событие для каждого охотника. Наши консультанты отнесутся к каждому посетителю с должным вниманием и помогут каждому клиенту подобрать все необходимое. Расположенный в одном здании с магазином стрелковый тир дает дополнительные возможности покупателям - здесь можно, не теряя времени на дорогу, опробовать свое долгожданное приобретение. </p>
 
<p>В магазине оборудованы три торговых зала: оружейный отдел, секция одежды и отдел ножей. В каждом из них представлен уникальный ассортимент соответствующих товаров: нарезное и гладкоствольное оружие ведущих зарубежных и отечественных производителей, патроны лучших марок, специализированная одежда и снаряжение, оптика, охотничьи, подарочные и туристические ножи, а также множество прочих сопутствующих товаров для стрельбы, охоты и туризма. </p>
 
<p>В каждом из наших салонов Вы встретите учтивых и грамотных профессионалов, которые познакомят Вас со всеми достижениями оружейной истории – от современной классики до последних новинок - и проконсультируют по всем вопросам. Опытные мастера обучат Вас основам ухода за оружием, а также окажут полный комплекс профилактических услуг и проведут предпродажную подготовку. </p>
 
<p>Для клиентов салона предусмотрен ряд дополнительных услуг: </p>
 
  <ul>
    <li>дисконтная программа;</li>
    <li>подарочные сертификаты;</li>  
    <li>индивидуальный заказ товаров;</li> 
    <li>обучение стрельбе;</li> 
    <li>интернет-магазин;</li> 
    <li>сервисный центр по обслуживанию оружия;</li> 
    <li>сезонные распродажи одежды и обуви;</li> 
    <li>розыгрыши подарков.</li>
  </ul>
 
<p>г. Москва, Волоколамское шоссе, д.86 </p>
 
<p>т.8(495) 490-14-20, 8(495)490-19-20, ф.8(499)190-21-33 </p>
 
<p><a href="mailto:info@kolchuga.ru">info@kolchuga.ru</a> </p>
 
<p>Время работы: </p>
 
<p>Пн-сб с 10-00 до 20-00; </p>
 
<p>Вс: с 10-00 до 17-00. </p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>