<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Способы оплаты | Оружейная компания «Кольчуга»");
$APPLICATION->SetPageProperty("description", 'Способы оплаты на приобретение оружия в интернет-магазине "Кольчуга"');
$APPLICATION->SetTitle("Способы оплаты");
?><!--<h2>Онлайн-оплата банковской картой:</h2>
<p>
	Оплата происходит через авторизационный сервер Процессингового центра ПАО «Сбербанк России» с использованием Банковских кредитных карт следующих платежных систем:
</p>
<ul>
	<li>VISA International</li>
	<li>MasterCard World Wide</li>
</ul>
<p>
	Для выбора оплаты товара с помощью банковской карты при оформлении заказа в разделе «способы оплаты» необходимо нажать кнопку «Оплата банковской картой».
</p> -->
<h2>Оплата&nbsp; курьеру&nbsp; в пределах МКАД</h2>
<ul type="disc">
	<li>Оплата осуществляется по факту доставки товара.</li>
	<li>Чек об операции в электронном виде направляется на почту клиенту.</li>
	<li>При полном отказе от заказа с покупателя взимается стоимость доставки в размере&nbsp;400 р.</li>
</ul>
 <i>Оплата заказа возможна наличными или банковской картой. Смешенная оплата или оплата путем перевода невозможна.</i>
<p>
</p>
<div>
</div>
<h2><br>
 Оплата банковской картой онлайн</h2>
<ul type="disc">
	<li>Оплата осуществляется непосредственно на сайте сразу после подтверждения состава заказа, ввода личных данных и адреса доставки.</li>
	<li>Для оплаты&nbsp; необходимо ввести данные банковской карты (номер карты, ФИО владельца, срок действия карты, CVV/CVC код) и нажать кнопку «Оплатить». </li>
	<li>После оплаты на указанную при оформлении заказа почту придет электронный кассовый чек.</li>
</ul>
 <i>Оплата происходит через безопасный авторизационный сервер процессингового центра банка с использованием банковских карт следующих платежных систем:<br>
 </i>
<ul type="disc">
	<li>VISA</li>
	<li>MasterCard</li>
	<li>НСПК</li>
	<li>«МИР»</li>
</ul>
 <i>При оплате Заказа банковской картой обработка платежа происходит на сайте системы электронных платежей ASSIST, которая прошла международную сертификацию.<br>
 </i><br>
 <b>При аннулировании заказа или при отказе от заказа, оплаченного онлайн, возврат денежных средств осуществляется в течение 10 рабочих дней на банковскую карту клиента, указанную в заказе.</b>
<p>
</p>
<div>
</div>
<h2><br>
 Оплата по реквизитам </h2>
<ul type="disc">
	<li>Для оплаты по реквизитам (по счёту) после оформления заказа необходимо связаться с менеджером интернет-магазина, сотрудник вышлет счёт на электронную&nbsp; почту указанную в заказе. </li>
	<li>Срок оплаты счёта не более 2-х рабочих дней, в&nbsp; случае несвоевременной оплаты заказа товар будет снят с резерва.</li>
	<li>Отгрузка товара возможна после зачисления денег на расчетный счёт Компании (от одного то трёх дней). Датой отправки заказа служит следующий рабочий день с момента зачисления денег на расчетный счет.</li>
</ul>
<p>
 <i>Оплата подарочного сертификата недоступна по реквизитам.</i>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>