<p><img width="100%" src="/upload/medialibrary/e98/e98d836a7bbad2b57c265e746ead4f5a.jpg" ></p>
<p>С 23 марта в оружейных салонах «Кольчуга» действуют скидки. Сумма скидки для всех составляет 10%, для обладателей золотых карт - 20%*.</p>
<p><strong>Цены на сайте указаны с учетом 10% скидки.</strong></p>
<p>Акция действует во всех салонах «Кольчуга», а также в онлайн-магазине!** </p>
<p>На оружие, стоимостью свыше 400 тысяч рублей, для всех покупателей в период акции действуют условия, как для обладателей золотых карт:
<ul>
<li>Оружие от 400 000 до 1 000 000 рублей - 5% </li>
<li>Оружие от 1 000 000 до 5 000 000 рублей - 3% </li>
<li>Оружие, покупаемое по безналичному расчету от 2 000 000 рублей - 2%</li>
</ul>
<p><strong>Цены на оружие, стоимостью свыше 400 тысяч рублей указаны без учёта скидок.</strong></p>
</p>
<p>* Скидки по данной акции не суммируются с дисконтными картами, со скидкой, предоставляемой в дни рождения, а так же на товары со скидкой по другим акциям.
<br/>** При оформлении онлайн-заказа со скидкой 20% укажите номер своей золотой карты. Наш менеджер свяжется с Вами для уточнения итоговой стоимости заказа с учётом скидки 20%.</p>
<p>Удачной охоты!</p>