<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("tags", "Нарезное оружие, гладкоствольное оружие, ножи, оптика, бинокли, прицелы, пневматика, пневматическое оружие, травматическое оружие, электрошокеры, одежда для охоты, патроны, сувениры, сейфы, аксессуары для охоты, Anschutz, Armi Sport, Armsan, Benelli, Beretta, Blaser, Browning, Ceska Zbroovka, Companion, Cosmi, Fabarm, Fausti, Franchi, Krieghoff, Lanber, Mannlicher, Mauser, Merkel, Pedersoli, Remington, Sako, Sauer, SDI Waffen, SHR, Stoeger, Tikka, Walther, Winchester, Zoli");
$APPLICATION->SetPageProperty("keywords_inner", "Нарезное оружие, гладкоствольное оружие, ножи, оптика, бинокли, прицелы, пневматика, пневматическое оружие, травматическое оружие, электрошокеры, одежда для охоты, патроны, сувениры, сейфы, аксессуары для охоты, Anschutz, Armi Sport, Armsan, Benelli, Beretta, Blaser, Browning, Ceska Zbroovka, Companion, Cosmi, Fabarm, Fausti, Franchi, Krieghoff, Lanber, Mannlicher, Mauser, Merkel, Pedersoli, Remington, Sako, Sauer, SDI Waffen, SHR, Stoeger, Tikka, Walther, Winchester, Zoli");
$APPLICATION->SetPageProperty("keywords", "Магазин оружия, оружие на волоколамке, оружейный магазин в Москве");
$APPLICATION->SetPageProperty("description", "О салоне «Охотник на Тверской». Кольчуга - самый крупный продавец гражданского оружия на российском рынке.");
$APPLICATION->SetPageProperty("title", "О салоне «Охотник на Тверской» | Кольчуга");
$APPLICATION->SetTitle("О салоне «Охотник на Тверской»");
?>
<p>Добро пожаловать в салон &laquo;Кольчуга&raquo; на Волоколамском шоссе! Открывшийся в 2004 году, салон-магазин удобно расположен недалеко от метро &laquo;Тушинская&raquo; и оборудован вместительной парковкой. В этом магазине каждый гость найдет покупку по приемлемым ценам благодаря широкому ассортименту товаров. Уникальная атмосфера и внимательные специалисты салона превращают его посещение в настоящее событие для каждого охотника. Наши консультанты отнесутся к каждому посетителю с должным вниманием и помогут каждому клиенту подобрать все необходимое. Расположенный в одном здании с магазином стрелковый тир дает дополнительные возможности покупателям - здесь можно, не теряя времени на дорогу, опробовать свое долгожданное приобретение. </p>
 
<p>В магазине оборудованы три торговых зала: оружейный отдел, секция одежды и отдел ножей. В каждом из них представлен уникальный ассортимент соответствующих товаров: нарезное и гладкоствольное оружие ведущих зарубежных и отечественных производителей, патроны лучших марок, специализированная одежда и снаряжение, оптика, охотничьи, подарочные и туристические ножи, а также множество прочих сопутствующих товаров для стрельбы, охоты и туризма. </p>
 
<p>В каждом из наших салонов Вы встретите учтивых и грамотных профессионалов, которые познакомят Вас со всеми достижениями оружейной истории &ndash; от современной классики до последних новинок - и проконсультируют по всем вопросам. Опытные мастера обучат Вас основам ухода за оружием, а также окажут полный комплекс профилактических услуг и проведут предпродажную подготовку. </p>
 
<p>Для клиентов салона предусмотрен ряд дополнительных услуг: </p>
 
<ul> 
  <li><b>в салоне осуществляется прием охотничьего оружия на комиссию от физических лиц;</b></li>
  <li>дисконтная программа;</li>
   <li>подарочные сертификаты;</li>
 
  <li>индивидуальный заказ товаров;</li>
 
  <li>обучение стрельбе;</li>
 
  <li>интернет-магазин;</li>
 
  <li>сервисный центр по обслуживанию оружия;</li>
 
  <li>сезонные распродажи одежды и обуви;</li>
 
  <li>розыгрыши подарков.</li>
 </ul>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>