<?
$MESS["userName"] = "Введите ваше Имя";
$MESS["userLastName"] = "Введите вашу Фамилию";
$MESS["userSecondName"] = "Введите ваше Отчество";
$MESS["userPhone"] = "Введите ваш Телефон";
$MESS["userEmail"] = "Введите ваш Email";
$MESS["userCityName"] = "Введите ваш населенный пункт, выберите его из предложенных подсказок";
$MESS["deliveryType"] = "Выберите способ доставки (самовывоз, пункт выдачи транспортной компании или вариант курьерской доставки)";
$MESS["userAddress"] = "Введите ваш адрес, выберите его из предложенных подсказок";
$MESS["paySystem"] = "Выберите способ оплаты";
$MESS["userAddressHouse"] = "Введите номер квартиры";
$MESS["userDelivery"] = "Выберите службу доставки";
$MESS["userRegister"] = "Произошла ошибка. Пожалуйста зарегистрируйтесь и попробуйте оформить заказ повторно";
$MESS["basketItems"] = "В вашей корзине нет товаров";
$MESS["orderError"] = "Произошла ошибка. Не удалось создать заказ, пожалуйста попробуйте оформить заказ повторно";
