<?php
$MESS["REDCODE_AGREEMENT_NAME"] = "Согласие на обработку персональных данных";
$MESS["REDCODE_AGREEMENT_LABEL_TEXT"] = "Нажимая на кнопку, я принимаю условия соглашения";
$MESS["REDCODE_AGREEMENT_TEXT"] = "<div class='standartText'>
			Присоединяясь к настоящему Соглашению и оставляя свои данные на Сайте 
			<САЙТ>, (далее – Сайт), Пользователь:
			<ul>
				<li>подтверждает, что все указанные им данные принадлежат лично ему;</li>
				<li>подтверждает и признает, что им внимательно в полном объеме прочитано 
				Соглашение и условия обработки его персональных данных;</li>
				<li>подтверждает, что текст соглашения и условия обработки 
				персональных данных ему понятны;</li>
				<li>дает согласие на обработку Сайтом предоставляемых в составе информации 
				персональных данных в целях заключения между ним и Сайтом настоящего 
				Соглашения, а также его последующего исполнения;</li>
				<li>выражает согласие с условиями обработки персональных данных без оговорок и 
				ограничений.</li>
			</ul>
		</div>
		<div class='standartText'>
			Пользователь дает свое согласие на обработку его персональных данных, а 
			именно совершение действий, предусмотренных п. 3 ч. 1 ст. 3 Федерального 
			закона от 27.07.2006 N 152-ФЗ \"О персональных данных\", и подтверждает, что, 
			давая такое согласие, он действует свободно, своей волей и в своем интересе.
			Согласие Пользователя на обработку персональных данных является 
			конкретным, информированным и сознательным.
		</div>
		<div class='standartText'>
			Настоящее согласие Пользователя распространяется на следующие персональные данные: фамилия, 
			имя и отчество; номер телефона; адрес электронной почты.
		</div>
		<div class='standartText'>
			Пользователь, предоставляет Cайту право осуществлять следующие действия 
			(операции) с персональными данными: сбор и накопление; хранение в течение 
			установленных нормативными документами сроков хранения отчетности, но не 
			менее трех лет, с момента даты прекращения пользования услуг Пользователем; 
			уточнение (обновление, изменение); использование; уничтожение; 
			обезличивание; передача по требованию суда, в т.ч., третьим лицам, с 
			соблюдением мер, обеспечивающих защиту персональных данных от 
			несанкционированного доступа.
		</div>
		<div class='standartText'>
			Указанное согласие действует бессрочно с момента предоставления данных и 
			может быть отозвано Вами путем направления Пользователем соответствующего распоряжения в простой 
			письменной форме на адрес электронной почты - <ПОЧТА>.
		<div class='standartText'>
		</div>
			Сайт имеет право вносить изменения в настоящее Соглашение. При внесении 
			изменений в актуальной редакции указывается дата последнего обновления.
			Новая редакция Соглашения вступает в силу с момента ее размещения, если 
			иное не предусмотрено новой редакцией Соглашения.
		</div>
		<div class='standartText'>
			К настоящему Соглашению и отношениям между пользователем и Сайтом, 
			возникающим в связи с применением Соглашения подлежит применению право 
			Российской Федерации.
		</div>";