<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("О салоне");
?><p>Добро пожаловать в центральный магазин сети оружейных салонов «Кольчуга»! </p>
 
<p>Легендарный флагманский салон «Кольчуга» на улице Варварка был открыт в 1994 году и расположился в историческом комплексе «Гостиный Двор», в двух шагах от Красной площади. Удобное местонахождение магазина в сердце столицы позволяет посетителям добраться до него из любого района Москвы, как на машине, так и на городском общественном транспорте. </p>
 
<p>Широкий ассортимент товаров в салоне «Кольчуга», многократно превышающий ассортимент большинства европейских оружейных магазинов, предоставляет каждому посетителю возможность найти покупку по приемлемым для него ценам. Среди клиентов салона на Варварке немало известных персон, деятелей искусства, политиков, российских и зарубежных знаменитостей. Магазин часто посещают гости из других государств, туристы. Уникальный дизайн интерьера салона, камерная обстановка и обилие товаров неизменно привлекают посетителей и не позволяют ни одному гостю «Кольчуги» уйти без покупки. </p>
 
<p>На протяжении многих лет фирма «Кольчуга» тесно сотрудничает с крупнейшими иностранными и отечественными оружейными компаниями, а также ведущими производителями одежды, обуви, аксессуаров и сопутствующих товаров. Это обеспечивает салонам сети ведущее место на российском оружейном рынке. </p>
 
<p>Посещение салона «Кольчуга» на Варварке никого не оставит равнодушным. Совершая экскурсию по магазину, переходя из зала в зал, знакомясь с представленными товарами, гости погружаются в атмосферу уюта и комфорта. Высокие потолки салона, его величественные арочные своды, дверные чугунные петли работы конца XVIII века создают атмосферу средневекового замка и напоминают посетителям о временах доблестных рыцарей и лихих охотников. </p>
 
<p>Одной из достопримечательностей салона на Варварке является расположившаяся в нем первая в России мини-галерея всемирно известной компании «Beretta», в которой представлены как наиболее востребованные покупателями образцы оружейных марок, входящих в состав «Beretta Group», так и уникальные товары класса «люкс». В интерьере салона гармонично соединены две дизайнерские концепции, а принцип «магазин в магазине» позволяет покупателям, не покидая салона, побывать в знаменитом европейском оружейном бутике. </p>
 
<p>В каждом из наших салонов Вы встретите учтивых и грамотных профессионалов, которые познакомят Вас со всеми достижениями оружейной истории – от современной классики до последних новинок - и проконсультируют по всем вопросам. Опытные мастера обучат Вас основам ухода за оружием, а также окажут полный комплекс профилактических услуг и проведут предпродажную подготовку. </p>
 
<p>Для клиентов салона предусмотрен ряд дополнительных услуг: </p>

  <ul>
    <li>дисконтная программа;</li>
  
    <li>подарочные сертификаты;</li>
  
    <li>индивидуальный заказ товаров;</li>
  
    <li>обучение стрельбе;</li>
  
    <li>интернет-магазин;</li>
  
    <li>сервисный центр по обслуживанию оружия;</li>
  
    <li>сезонные распродажи одежды и обуви;</li>
  
    <li>розыгрыши подарков.</li>
  </ul>
 
<p>г. Москва, ул. Варварка, д.3 </p>
 
<p>8(495) 698-11-62; 8(495) 698-29-62; 8(495) 234-34-43 </p>
 
<p> <a href="mailto:info@kolchuga.ru">info@kolchuga.ru</a> </p>
 
<p>Время работы: </p>
 
<p>Пн-сб: с 10-00 до 20-00; </p>
 
<p>Вс: с 10-00 до 17-00. </p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>