<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Анекдоты");
?> 
<p>Охотника спpосили: 
  <br />
 - Расскажите один из случаев на вашей охоте. 
  <br />
 - Сижу я, значит, в засаде - начал охотник - ползёт ко мне ленивец... День ползёт, два ползёт, тpи ползёт... Так и не дополз до засады! 
  <br />
 - Так вышли бы и убили! 
  <br />
 - Выйти из засады?!! Hет, мужик - ты не охотник!</p>
 
<div align="center"><font color="#b2b2b2">&bull; &bull; &bull; 
    <br />
   
    <br />
   </font></div>
 
<p>Умирает охотник и оказывается на небесах. А там Бог в наказание за кровь невинно убиенных животных превращает его самого в зайца и отправляет обратно на землю. Через некоторое время заяц попадает в капкан а еще через некоторое время туда приходит охотник, который его поставил. Заяц 
  <br />
 охотнику: 
  <br />
 - Отпусти меня, может быть ты мне не поверишь, но я сам в своей прошлой жизни был охотником! 
  <br />
 - Тем хуже для тебя дружок: я в своей прошлой жизни был зайцем.</p>
 
<div align="center"><font color="#b2b2b2">&bull; &bull; &bull; 
    <br />
   
    <br />
   </font></div>
 
<p> 
  <br />
 Встречаются два мужика. Один другому: 
  <br />
 - Я вчера на охоте был, ежей настрелял - жене на воротник, теще стельки в боты. 
  <br />
 
  <br />
 </p>
 
<div align="center"><font color="#b2b2b2">&bull; &bull; &bull; 
    <br />
   
    <br />
   </font></div>
 
<p>- Вчера я подстрелил двух гусей... 
  <br />
 - Они были дикие? 
  <br />
 - Они-то нет, а вот их хозяин!</p>
 
<div align="center"><font color="#b2b2b2">&bull; &bull; &bull; 
    <br />
   
    <br />
   </font></div>
 
<p>Охотник садится в трамвай и кладет себе на колени ружье, направив его дулом на соседа. 
  <br />
 - Поосторожней, а то вдруг выстрелит! 
  <br />
 - Ну и что? Еще раз заряжу.</p>
 
<div align="center"><font color="#b2b2b2">&bull; &bull; &bull; 
    <br />
   
    <br />
   </font></div>
 
<p>Охотники беседуют: 
  <br />
 - Вот у меня нож - поднесу к пальцу - сразу кровь выступает! 
  <br />
 - Вот у меня ружье - бьет на 20 верст! 
  <br />
 - А вот у меня собака - чудо! Нальешь в блюдце молока и воды, так она молоко выпьет, а воду оставит!</p>
 
<div align="center"><font color="#b2b2b2">&bull; &bull; &bull; 
    <br />
   
    <br />
   </font></div>
 
<p>Два приятеля охотились. Вдруг один из них увидел плывущую утку и вскинул ружье. 
  <br />
 - Ну, это неспортивно, - остановил его товарищ. - Настоящий охотник - спортсмен никогда не стреляет по плывущей птице. 
  <br />
 - И верно. Лучше я подожду, когда она остановится.</p>
 
<div align="center"><font color="#b2b2b2">&bull; &bull; &bull; 
    <br />
   
    <br />
   </font></div>
 
<p>- Представляешь, вчера, отправляясь на охоту, я забыл взять с собой ружье. 
  <br />
 - Это неприятно. И когда ты об этом вспомнил? 
  <br />
 - К сожалению, только тогда, когда принес жене зайца.</p>
 
<div align="center"><font color="#b2b2b2">&bull; &bull; &bull; 
    <br />
   
    <br />
   </font></div>
 
<p>Двое охотников пошли на кабана. На следующий день один из них возвращается, еле передвигаясь с тушей кабана на горбу. Видя, что его приятеля рядом нет, жители деревни его спрашивают: 
  <br />
 - Коль, а где Петрович? 
  <br />
 - Да ему плохо стало, он упал, в двух километрах отсюда валяется. 
  <br />
 - Как? Ты бросил Петровича и потащил кабана? 
  <br />
 - Ну, Петровича-то, наверное, никто не сопрет!</p>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>