<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("tags", "тосты");
$APPLICATION->SetPageProperty("keywords_inner", "тосты");
$APPLICATION->SetPageProperty("keywords", "тосты");
$APPLICATION->SetPageProperty("description", "Тосты");
$APPLICATION->SetTitle("Тосты");
?> 
<p>Рыбак рыбака видит издалека. А охотник охотника чует подобно дикому зверю. Я предлагаю выпить за охотничье чутье!</p>
 
<div align="center"><font color="#b2b2b2">&bull; &bull; &bull;
    <br />
  
    <br />
  </font></div>
 
<p>Охотники ведут разговор о своих женах. </p>
 
<p>- Моя &ndash; как серна, - говорит один, &ndash; стройная, ласковая, с огромными нежными глазами. </p>
 
<p>- А моя &ndash; хитрая, лукавая, но быстрая и проворная, точь-в-точь лисичка. </p>
 
<p>- Что я вам скажу, - пробормотал третий, - моя внешне выглядит как человек. </p>
 
<p>Так выпьем за наших лапочек, зайчиков, птичек и кошечек! </p>
 
<div align="center"><font color="#b2b2b2">&bull; &bull; &bull;
    <br />
  
    <br />
  </font></div>
 
<p>Дорогие собратья! В этот прекрасный день, когда мы все собрались вместе и знаем, что нам делать, прежде чем убить первого жирного зайца, я предлагаю поднять стакан за... Ньютона, который, как известно, явился открывателем закона всемирного тяготения. Вас это удивляет? И зря. Сейчас объясню, почему я выбрал для тоста именно эту природную закономерность. В законе, открытом много лет назад великим английским физиком, говорится о том, что сила действия равна силе противодействия. </p>
 
<p>Так выпьем же за то, чтобы сила нашего воздействия на добычу в ходе охоты имела такую же силу противодействия, выражаемую поговоркой &quot;На ловца и зверь бежит&quot;! </p>
 
<div align="center"><font color="#b2b2b2">&bull; &bull; &bull;
    <br />
  
    <br />
  </font></div>
 
<p>Охотника вызвал инспектор. 
  <br />
 - у Вас же лицензия прошлогодняя. Как вы можете охотиться? 
  <br />
 - Знаю, знаю, что прошлогодняя. Но я ведь стрелял только в тех зверей, в которых не попал в прошлом году. Я же помню каждую свою охоту. 
  <br />
 Выпьем, друзья, за то, чтобы мы помнили каждую свою охоту!</p>
 
<div align="center"><font color="#b2b2b2">&bull; &bull; &bull;
    <br />
  
    <br />
  </font></div>
 
<p>Видит турист, как грузины тащат на жерди медведя. 
  <br />
 - Ой, это что, гризли, да? 
  <br />
 - Вах, зачем гризли? Так, руками задавили. 
  <br />
 Выпьем за наши руки! Крепкие руки настоящих мужчин!</p>
 
<div align="center"><font color="#b2b2b2">&bull; &bull; &bull;
    <br />
  
    <br />
  </font></div>
 
<p>Мужики, недавно я был на охоте. Там один мой приятель, изрядно подвыпив, произносит следующее: 
  <br />
 &quot;Я хочу выпить за копыта и рога убитого лося! Что мне мясо? Я же всё равно вегетарианец&hellip;&quot; Мы рассмеялись, а он, немного подумав, продолжил: &quot;Нет, за рога мы всё же пить тоже не будем&hellip;&quot; 
  <br />
 Я предлагаю выпить за хорошую охоту, за хороших охотников и друзей, за юмор на охоте! По-моему, я произнес уже три тоста. Ну, что ж, значит, выпьем тройную!</p>
 
<div align="center"><font color="#b2b2b2">&bull; &bull; &bull;
    <br />
  
    <br />
  </font></div>
 
<p>Однажды, убегая от охотников, олень спрятался в винограднике. Охотники прошли мимо, и, решив, что опасность миновала, олень стал лакомиться виноградными листьями. Но последний из охотников все же обернулся, увидел оленя, выстрелил и смертельно ранил его. Умирающее животное со стоном произнесло: &quot;Поделом мне, виноградная лоза спасла меня, а я ее сгубил&quot;. </p>
 
<p>Давайте же выпьем за то, чтобы на добро всегда отвечали добром. А тех, кто добра не помнит, наказывала бы судьба! </p>
 
<div align="center"><font color="#b2b2b2">&bull; &bull; &bull;
    <br />
  
    <br />
  </font></div>
 
<p>Высоко, высоко в седых кавказских горах, старый Георгий пас стадо овец. Высоко в голубом небе парил орел. Он увидел овец сложил крылья и камнем упал на самого большого барана, схватил его и полетел. Старый Георгий взял ружье, прицелился, выстрелил и попал в орла. Орел упал на дно самого глубокого ущелья, а баран... дальше полетел. 
  <br />
 Так выпьем же за то, что бы орлы никогда не падали, а бараны никогда не летали!</p>
 
<div align="center"><font color="#b2b2b2">&bull; &bull; &bull;
    <br />
  
    <br />
  </font></div>
 
<p>&mdash; Папа, что самое страшное для охотника? &mdash; спросил сын. 
  <br />
 &mdash; Самое страшное &mdash; это пустая сумка, когда выходишь из дома и когда возвращаешься. 
  <br />
 Так выпьем же за то, чтобы мы никогда не выходили из дома и не возвращались с пустой сумкой!</p>
 
<div align="center"><font color="#b2b2b2">&bull; &bull; &bull;
    <br />
  
    <br />
  </font></div>
 
<p>Высоко в горах Кахетии жил орел с орлицей и маленькими орлятами. Однажды, возвращаясь с охоты, решил орел испытать свою орлицу, проверить, насколько она храбра, как защищает гнездо, орлят от чужих... Он надел на себя шкуру тигра и начал медленно подбираться к гнезду... Орлица, увидев крадущегося к гнезду тигра, смело бросилась на него. Вах! Как она его клевала, била крыльями, и рвала когтями! И не дав даже опомниться, сбросила на самое дно самого глубокого ущелья. 
  <br />
 Так выпьем же за то, чтобы в каком бы виде муж не приходил домой жена бы его всегда узнавала!</p>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>