<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("keywords", "Скидка в день рождения");
$APPLICATION->SetPageProperty("description", "Скидка в день рождения");
$APPLICATION->SetTitle("Скидка в день рождения");
?><p>Уважаемые покупатели! Во всех оружейных салонах «Кольчуга» действует программа лояльности клиента – покупатель может получить скидку 5% на огнестрельное гладкоствольное или нарезное оружие и огнестрельное оружие ограниченного поражения при совершении покупки в День своего рождения. Для держателей дисконтных карт скидка суммируется. Основанием для предоставления скидки является документ, удостоверяющий личность. Cкидка не распространяется на оружие, стоимостью свыше 700 тысяч рублей, уценённые и участвующие в акциях товары.</p>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>