<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("");
$APPLICATION->SetPageProperty("tags", "Нарезное оружие, гладкоствольное оружие, ножи, оптика, бинокли, прицелы, пневматика, пневматическое оружие, травматическое оружие, электрошокеры, одежда для охоты, патроны, сувениры, сейфы, аксессуары для охоты, Anschutz, Armi Sport, Armsan, Benelli, Beretta, Blaser, Browning, Ceska Zbroovka, Companion, Cosmi, Fabarm, Fausti, Franchi, Krieghoff, Lanber, Mannlicher, Mauser, Merkel, Pedersoli, Remington, Sako, Sauer, SDI Waffen, SHR, Stoeger, Tikka, Walther, Winchester, Zoli");
$APPLICATION->SetPageProperty("keywords_inner", "Нарезное оружие, гладкоствольное оружие, ножи, оптика, бинокли, прицелы, пневматика, пневматическое оружие, травматическое оружие, электрошокеры, одежда для охоты, патроны, сувениры, сейфы, аксессуары для охоты, Anschutz, Armi Sport, Armsan, Benelli, Beretta, Blaser, Browning, Ceska Zbroovka, Companion, Cosmi, Fabarm, Fausti, Franchi, Krieghoff, Lanber, Mannlicher, Mauser, Merkel, Pedersoli, Remington, Sako, Sauer, SDI Waffen, SHR, Stoeger, Tikka, Walther, Winchester, Zoli");
$APPLICATION->SetPageProperty("title", "О компании");
$APPLICATION->SetPageProperty("description", "Информация о компании \"Кольчуга\", оружейные магазины в Москве. Широкий ассортимент и высокое качество продукции.");
$APPLICATION->SetPageProperty("keywords", "Кольчуга, оружейный магазин, мастерская, ресторан, оружейная выставка");

?><div class="container-fluid pb-5">
	<div class="row">
		<div class="rowanons col-md-6 order-2 mt-4 mt-md-0">
			<h1>О компании</h1>
 <br>
			<div class="osnanons">
				<p>
					 Группа компаний «Кольчуга» — первопроходец на отечественном оружейном рынке.
				</p>
				<p>
					 На сегодняшний день «Кольчуга» — это крупнейшая в России оптово-розничная сеть по продаже охотничьего, спортивного оружия и боеприпасов, товаров и услуг в области охотничьего снаряжения и аксессуаров для активного отдыха, одежды и обуви для охоты и туризма, сопутствующих товаров.
				</p>
				<p>
					 Группа компаний «Кольчуга» имеет крепкие партнерские связи с наиболее значимыми мировыми брендами — Benelli, Beretta, Blaser,&nbsp;Browning, Sauer, Swarovski, Zeiss, Kahles, Norma, Clever, RWS&nbsp;и многими другими компаниями.
				</p>
				<p>
					 За 25 лет работы на российском рынке «Кольчуга» стала крупнейшим оружейным холдингом. Одно из наших главных достижений — надежные деловые отношения с российскими партнерами. Внимание к актуальным тенденциям мирового оружейного рынка позволяет компании предлагать российским покупателям еще больше новой и качественной продукции от ведущих производителей отрасли.
				</p>
			</div>
		</div>
		<div class="col-md-6 order-1 order-md-2">
 <img width="100%" src="/test/scale_1200.jpg" class="preview_picture " border="0">
		</div>
	</div>
	<div class="w-100 pb-5">
 <br>
	</div>
	<div class="row">
		<div class="col-md-8 osntext pr-md-5">
			<p>
 <strong>Мы создали крупнейший электронный каталог оружия, товаров для охоты, туризма и активного отдыха в России.</strong>
			</p>
			<ul>
				<li>В едином каталоге представлен весь ассортимент оружейных салонов «Кольчуга».</li>
				<li>Всегда размещена актуальная информация о наличии товаров.</li>
				<li>Бесплатная доставка доступна при заказе от 5000 рублей.</li>
				<li>Возможна оплата наличными, кредитными картами, с помощью банковского перевода.</li>
				<li>Личный кабинет позволяет клиенту управлять дисконтной картой, следить за статусом обработки заказа, составлять списки избранных товаров.</li>
			</ul>
 <strong>История</strong>
			<p>
			</p>
			<ul>
				<li>1994 – открыт первый флагманский салон «Кольчуга» на улице Варварка</li>
				<li>1998 – открыт оружейный салон «Кольчуга» на Ленинском проспекте</li>
				<li>2000 – создание и развитие дилерской сети</li>
				<li>2004 – открыт оружейный салон «Кольчуга» на Волоколамском шоссе</li>
				<li>2004 – при поддержке компании «Кольчуга» состоялась первая крупнейшая ежегодная охотничья и оружейная выставка в России «ARMS &amp; HUNTING»</li>
				<li>2006 – открыт оружейный салон «Кольчуга» в городе Люберцы</li>
				<li>2013 – открытие галереи Beretta в салоне на ул. Варварка</li>
				<li>2013 – запуск интернет-магазина «Кольчуга»</li>
				<li>2021 – открыт оружейный салон «Кольчуга» в ТК Барвиха Luxury Village</li>
				<li>2021 – открытие галереи Beretta в салоне в ТК Барвиха Luxury Village</li>
			</ul>
 <br>
			<div class="about_present">
				<h2> Основные достижения</h2>
				<ul>
					<li>Более <strong>25</strong> лет компания «Кольчуга» - самый крупный продавец гражданского оружия на российском рынке;</li>
					<li><b>3&nbsp;</b>оружейных салона&nbsp;в Москве и <b>2</b> оружейных салона в Московской области;</li>
					<li>Дилерская сеть, включающая более <strong>300</strong> компаний по всей России;</li>
					<li>Свыше <strong>15 000</strong> товаров для активного отдыха и охоты, в том числе: оружие, оптика, одежда, сопутствующие товары для охоты и активного отдыха, сувениры, сейфы и многое другое.</li>
				</ul>
				<h2>Основные преимущества</h2>
				<ul>
					<li>Широкий ассортимент товаров в салонах «Кольчуга» многократно превышает ассортимент большинства европейских оружейных магазинов.</li>
					<li>Наши специалисты подбирают товар в соответствии с вашими пожеланиями, знакомят со всеми достижениями оружейной истории — от современной классики до последних новинок.</li>
					<li>Опытные мастера обучают основам ухода за оружием, оказывают полный комплекс профилактических услуг и проводят предпродажную подготовку.</li>
					<li>Обширная программа лояльности включает: дисконтную программу, подарочные сертификаты, клиентские дни, акции, скидки, розыгрыши призов.</li>
				</ul>
				<h2>Сервис и гарантии</h2>
				<p>
					 Ведущие техники-консультанты наших сервисных центров предоставят широкий спектр услуг по обслуживанию гражданского оружия:
				</p>
				<ul>
					<li>Гарантийный и постгарантийный ремонт оружия</li>
					<li>Предпродажная подготовка оружия</li>
					<li>Установка оптических прицелов</li>
					<li>Пристрелка вашего оружия в сопровождении техника-консультанта</li>
					<li>Консультация и подбор боеприпасов</li>
				</ul>
				<p>
					 Решать задачи наших клиентов помогает развитое материально-техническое оснащение и оригинальные запчасти для ремонта гражданского оружия.
				</p>
 <br>
				<p>
					 «Кольчуга» - это надежный, уверенный в себе и своих партнерах холдинг с долгой историей!
				</p>
			</div>
		</div>
		<div class="col-md-1 d-none d-md-block">
		</div>
		<div class="col-md-3 d-none d-md-block anchor_next_recomend pl-md-2">
			 <?if(!empty($arResult['DISPLAY_PROPERTIES']['REKOMEND']['VALUE'])){?>
			<div class="next_recomend ">
				<div class="recomend_title">
					 <?=$arResult['DISPLAY_PROPERTIES']['REKOMEND']['NAME']?>
				</div>
				<div class="recomend_list">
					<ul>
						 <?foreach($arResult['DISPLAY_PROPERTIES']['REKOMEND']['LINK_ELEMENT_VALUE'] as $idR=>$vlR){?>
						<li><a href="<?=$vlR['DETAIL_PAGE_URL']?>"><?=$vlR['NAME']?> &gt;&gt;</a><br>
						 <?=$arResult['DISPLAY_PROPERTIES']['REKOMEND']["DOPOLNITELNO"][$idR]['DATA_FORMAT']?> </li>
						 <?}?>
					</ul>
 <a target="_blank" href="/news/" class="btn-blue">Все новости</a>
				</div>
			</div>
			 <?}?>
		</div>
	</div>
</div>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>