<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("keywords", "Продажа оружия");
$APPLICATION->SetPageProperty("description", "Продажа нарезного и гладкоствольного оружия в оружейных салонах «Кольчуга»");
$APPLICATION->SetTitle("Продажа оружия в оружейных салонах «Кольчуга»");
?> 
<p style="margin-left: 30px; float: right;"><img src="/upload/medialibrary/2ca/2ca8c24f51e4276bd4d616ae817e7d28.png" title="default" vspace="0" border="0" alt="2.png" width="300" height="200" align="right"  /></p>
 
<p>Широкий ассортимент и высокое качество продукции, конкурентные цены, индивидуальный подход к каждому клиенту, гибкие системы скидок для региональных партнеров и постоянных покупателей, большие складские запасы продукции &ndash; все это выгодно отличает сеть салонов &laquo;Кольчуга&raquo; и подтверждает ее статус как одного из крупнейших продавцов оружия на российском рынке. К специалистам «Кольчуги» приезжают за оружием и консультациями не только со всей России, но и из стран Европы.</p>
 
<p>Наиболее популярным среди наших посетителей был и остается центральный салон «Кольчуга» на улице Варварка. От других магазинов сети его отличает многолетняя история, наиболее широкий и во многом уникальный ассортимент продукции и, конечно, расположение. Салон находится в историческом центре Москвы, в Гостином Дворе, у самой Красной Площади, и поэтому среди клиентов этого салона можно встретить немало известных персон: деятелей искусства, политиков, бизнесменов и знаменитых охотников.</p>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>