<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("keywords", "Часто задаваемые вопросы");
$APPLICATION->SetPageProperty("description", "Часто задаваемые вопросы");
$APPLICATION->SetPageProperty("title", "Часто задаваемые вопросы");
$APPLICATION->SetTitle("Часто задаваемые вопросы");
$APPLICATION->AddChainItem("Часто задаваемые вопросы", "");
?><p><strong>Я не могу найти необходимый товар</strong></p>
<p>Для более удобного поиска по сайту мы предусмотрели сортировку товаров в каталоге, учитывающую наличие фотографий. На первых страницах  Вы видите товары с фотографиями, а на последних  - без. Возможно, интересующий Вас товар пока ещё не имеет фотографии и показывается в конце списка.</p>
<p>Если Вы не нашли в каталоге нужный Вам товар, Вы можете воспользоваться  поиском  по сайту (расположен над главным меню) или написать нам на почту: <a href="mailto:shop@kolchuga.ru">shop@kolchuga.ru</a>. В наших оружейных салонах имеется большой выбор товаров для охоты и активного отдыха. Мы с радостью подберем необходимые товары для Вас и Вашего оружия.</p>
<p><strong>Я сомневаюсь в правильности выбранного товара</strong></p>
<p>Если Вы сомневаетесь, подойдёт ли выбранный аксессуар или запчасть для Вашего оружия, если Вы не уверены в выбранном размере одежды - Вы можете узнать более подробную информацию у менеджеров интернет-магазина, написав на почту <a href="mailto:shop@kolchuga.ru">shop@kolchuga.ru</a></p>
<p><strong>Я нашел ошибку на сайте</strong></p>
<p>Если Вы нашли ошибку в изображении или описании товара - напишите нам на почту shop@kolchuga.ru и мы в кратчайшие сроки исправим неточную информацию.</p>
<p><strong>У меня есть скидочная карта. Как учесть скидку при заказе товара?</strong></p>
<p>Авторизуйтесь на нашем сайте и введите данные своей карты в разделе «Скидочная карта».  После одобрения карты менеджером, Ваш заказ будет пересчитан с учётом индивидуальной скидки.  Так же Вы можете указать номер своей карты в комментариях к заказу. После обработки заказа менеджер учтёт Вашу скидку и произведёт перерасчёт. После этого Вы сможете оплатить заказ в личном кабинете с учётом скидки.</p>
<p><strong>Как оплатить и получить товар?</strong></p>
<p>Вся информация по оплате и доставке товаров находится в разделах «Доставка» и «Оплата».</p>
<p><strong>Я не нашел в данном разделе ответы на интересующие меня вопросы</strong></p>
<p>По всем вопросам работы интернет-магазина вы можете обращаться по электронной почте <a href="mailto:shop@kolchuga.ru">shop@kolchuga.ru</a> и мы ответим на все интересующие Вас вопросы.</p>
<p>Уважаемые покупатели! Указывайте в письме Ваше имя и контактный телефон для наиболее ускоренного решения Ваших вопросов.</p>


















<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>