<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Условия доставки");
$APPLICATION->SetPageProperty('title', "Доставка – условия доставки оружейного магазина «Кольчуга»");
$APPLICATION->SetPageProperty('description', 'Доставка нарезного и гладкоствольного оружия, а также остальных товаров для охоты в интернет-магазине "Кольчуга".');
$APPLICATION->AddChainItem("Доставка", "");
?><h3>
<p>
	 Курьерская доставка по Москве в пределах МКАД
</p>
 </h3>
<ul>
	<li>При заказе на сумму от 5 000 руб. доставка по Москве – БЕСПЛАТНО</li>
</ul>
<p>
</p>
 <i>Сроки доставки от 1 до 5 дней.</i><br>
 <i>
Доставка осуществляется в будние дни c 10:00 до 19:00 по дополнительному согласованию с менеджером интернет-магазина</i>.
<h3><br>
 </h3>
<h3>Курьерская доставка «ДОСТАВИСТА» по Москве в пределах МКАД</h3>
<p>
</p>
<ul type="disc">
	<li>Доставка курьерской службой «ДОСТАВИСТА»&nbsp; возможна при 100% оплате заказа</li>
	<li>При заказе на сумму от 5 000 руб. доставка по Москве – БЕСПЛАТНО</li>
	<li>При заказе на сумму до 5 000 руб. доставка по Москве&nbsp; - 400 р.<br>
 <br>
	 Сроки доставки от 1 до 5 дней.<br>
	 Доставка осуществляется c 11:00 до 23:00 часов по дополнительному согласованию со службой доставки.</li>
</ul>
 <b><br>
 </b><b>Курьерская компания «СДЭК»</b><br>
<ul>
	<li>Доставка курьерской компанией&nbsp; «СДЭК» возможна при 100% оплате заказ</li>
	<li>Оплата за доставку осуществляется покупателем при получении груза</li>
	<li>Стоимость и сроки доставки вы можете рассчитать на сайте компании «СДЭК» условием&nbsp;<a rel="nofollow" href="https://cdek.ru/calculate" target="_blank">https://cdek.ru/calculate</a></li>
</ul>
 <i><span style="color: #232128;">Страхование 100% стоимости груза - является обязательным условием<br>
 </span></i><br>
 <b>Постоматы PickPoint<br>
 </b>
<ul style="color: #232128;">
	<li><span style="color: #232128;">Доставка через&nbsp; Постоматы PickPoint возможна при 100% оплате заказа</span></li>
	<li>Стоимость доставки по всей России составляет 300 рублей</li>
	<li>При оформлении заказа на нашем сайте и при выборе способа доставки «PickPoint» стоимость доставки автоматически включается в счет заказа</li>
</ul>
 <span style="color: #232128;"><b><br>
 </b></span><span style="color: #232128;"><b>Почта России<br>
 </b></span>
<ul style="color: #232128;">
	<li><span style="color: #232128;">Доставка почтой России возможна при 100% оплате заказа</span></li>
	<li>Стоимость доставки по всей России составляет 350 рублей</li>
	<li>При оформлении заказа на нашем сайте и при выборе способа доставки «Почта России» стоимость доставки автоматически включается в счет заказа</li>
</ul>
 <b><br>
 </b><b>EMS Russian Post<br>
 </b>
<ul>
	<li>Доставка EMS Russian Post возможна при 100% оплате заказа</li>
	<li>Стоимость доставки по всей России составляет 850 рублей</li>
	<li>При оформлении заказа в интернет-магазине «Кольчуга» и при выборе способа доставки «EMS Russian Post» стоимость доставки автоматически включается в счет заказа</li>
</ul>
 <b><br>
 </b><b>Доставка нелицензионных товаров осуществляется по всей России.</b><br>
 <br>
<div>
 <b>При оплате юридическим лицом отгрузка товара совершается только после предоставления печати или доверенности организации.<br>
 </b><b><br>
 </b>
</div>
<hr size="2">
<h3>Доставка крупногабаритных товаров</h3>
<h3></h3>
<div>
	<ul>
		<li>Доставка крупногабаритных товаров возможна при 100% оплате заказа</li>
		<li>Доставка крупногабаритных товаров выполняется партнерами интернет-магазина «Кольчуга» за дополнительную плату</li>
	</ul>
</div>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>