<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Политика конфиденциальности");
$APPLICATION->SetPageProperty("description", 'Основная политика конфиденциальности интернет-магазиин "Кольчуга"');
$APPLICATION->SetTitle("Политика конфиденциальности");
$APPLICATION->AddChainItem("Политика конфиденциальности", "");
?><h3>Какую информацию мы собираем?</h3>
 Мы сохраняем идентифицируемую информацию, поступающую от вас, разными способами, включая данные, предоставляемые при регистрации на сайте, оформлении заказа и других взаимодействиях с сайтом. Такие данные могут включать имя, отчество, фамилию, адрес электронной почты, номер телефона, адрес доставки. <br>
 <br>
 Факт вашей регистрации на сайте Интернет-магазина «Кольчуга», или оформления заказа с помощью сайта, или иное взаимодействие с сайтом, требующее указания вашей идентифицируемой информации, означает ваше согласие на обработку вашей идентифицируемой информации. <br>
 <br>
 Информация о посетителях сайта (IP-адрес, имя домена, тип браузера и операционная система, дата и время посещения и т. п.) собирается и сохраняется в целях ведения статистики посещений. Эта информация является общедоступной, и мы не несем ответственности за ее разглашение.<br>
<h3><br>
</h3>
<h3>Зачем мы собираем информацию?</h3>
 Полученные нами данные используются в первую очередь для обработки и исполнения ваших заказов. Кроме того, данные могут быть использованы в маркетинговых целях, для рассылки вам новостей и информации об акциях и новинках Интернет-магазина «Кольчуга»; для персонализации сайта на основе вашей истории поиска и просмотров. Мы вправе передавать информацию о вашей идентификации третьим лицам, в частности, курьерским службам, организациями почтовой связи, операторам электросвязи и т.д., исключительно для целей скорейшего исполнения ваших заказов.<br>
 <br>
 Полученные данные в обезличенном виде могут быть использованы для лучшего понимания потребностей покупателей Интернет-магазина «Кольчуга» и улучшения качества обслуживания.<br>
 <br>
 Ваше согласие на получение рассылок от нашего магазина является добровольным. Вы можете в любое время отказаться от дальнейшего получения рассылок. Во всех электронных рассылках, отправляемых вам, в конце сообщения содержится ссылка, по которой можно отказаться от дальнейшего получения рассылки.<br>
<h3><br>
</h3>
<h3>Можно ли удалить мою идентифицируемую информацию?</h3>
 Вы можете без объяснения причин, в любое время потребовать удаления информации о вашей идентификации. Для этого необходимо направить соответствующее требование на адрес электронной почты <a href="mailto:info@kolchuga.ru">info@kolchuga.ru</a>.
<p>
</p>
<p>
	 Дата последнего изменения политики конфиденциальности 06.04.2021
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>