<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Правила резерва гражданского оружия и патронов через сайт www.kolchuga.ru");
$APPLICATION->AddChainItem("Правила резерва гражданского оружия и патронов", "");
$APPLICATION->SetPageProperty("description", 'Основные правила резерва гражданского оружия и патронов в интернет-магазине "Кольчуга".');
?><p>
	 На нашем сайте вы можете осуществить резерв гражданского оружия и патронов.
</p>
<p>
	 Гражданское оружие и патроны можно бесплатно зарезервировать на два дня для дальнейшего самовывоза из салона, в котором товар есть в наличии, или заранее выкупить товар, что гарантирует наличие нужного товара к вашему запланированному приезду.
</p>
<p>
 <strong>Инструкция для резерва гражданского оружия и патронов через сайт:</strong>
</p>
<ul>
	<li>Для покупки или резерва гражданского оружия и патронов нажмите кнопку «Зарезервировать» и заполните форму заказа.</li>
	<li>После оформления заявки вы получите уведомительное письмо на указанный e-mail с номером вашего заказа.</li>
	<li>Как только заказ будет обработан, наш специалист свяжется с вами для подтверждения резервирования или выставления счёта.</li>
	<li>Для получения товара в выбранном оружейном салоне вместе с номером заказа предъявите соответствующие документы:</li>
	<ul>
		<li>Для получения оружия – паспорт РФ и лицензию на покупку оружия.</li>
		<li>Для получения патронов – разрешения на ношение и хранение оружия соответствующего калибра.</li>
		<li>Для получения ножей (холодное оружие) – разрешения на ношение и хранение гладкоствольного или нарезного оружия и паспорт РФ.</li>
		<li>Для получения пневматического оружия – паспорт РФ.</li>
		<li>Для получения газовых баллончиков – паспорт РФ.</li>
	</ul>
 <br>
	<p>
 <strong>Обратите внимание!</strong>
	</p>
	<ol>
		<li>Заказанные товары без предоплаты резервируются под самовывоз только на два рабочих дня, после подтверждения резерва сотрудником салона.</li>
		<li>Если вы собираетесь приехать позже, чем через два дня после подтверждения готовности к выдаче вашего заказа, необходимо выкупить товар, внеся предоплату в размере 100% от стоимости товара.</li>
		<li>Оплата должна быть произведена в течение двух дней с момента выставления счета. При несвоевременной оплате заказа, выбранный товар снимается с резерва.</li>
		<li>Срок зачисления средств на расчётный счёт с момента оплаты занимает от одного до трёх рабочих дней.</li>
		<li>Обработка заказов осуществляется с понедельника по субботу с 10:00 до 20:00 и в воскресенье с 10:00 до 17:00.</li>
		<li>Оплачивая товар, клиент обязан забрать его из салона в срок до 30-ти календарных дней с момента поступления денежных средств на расчётный счёт компании.</li>
		<li>Если по истечению срока в 30 календарных дней с момента поступления средств на расчётный счёт компании покупатель не забирает из салона приобретённый товар – покупателю возвращаются оплаченные денежные средства и товар снимается с резерва.</li>
		<li>Увеличение сроков хранения оплаченного товара необходимо согласовывать с сотрудниками конкретного оружейного салона.</li>
	</ol>
</ul><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>