<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Порядок возврата товара, приобретенного через интернет-магазин");
$APPLICATION->SetPageProperty("description", 'Возврат оружия приобретенного в интернет-магазине "Кольчуга".');
$APPLICATION->SetTitle("Порядок возврата товара, приобретенного через интернет-магазин");
$APPLICATION->AddChainItem("Порядок возврата товара, приобретенного через интернет-магазин", "");
?><p>
	 Возврат товара надлежащего качества возможен в случае, если сохранены его товарный вид, потребительские свойства, оригинальная упаковка, пломбы и ярлычки. Вся возвращенная продукция проходит обязательный процесс проверки на качество. Обращаем внимание, что при обнаружении следов эксплуатации товара, а также при отсутствии или повреждениях упаковки и ярлыков, интернет-магазин «Кольчуга» оставляет за собой право отказать в приёме возвращенного товара.
</p>
<p>
</p>
<p>
	 Согласно Закону РФ от 07.02.1992 N 2300-1 (ред. от 11.06.2021) "О защите прав потребителей" Статья 26.1 покупатель может отказаться от товара в любое время до момента его получения.&nbsp;&nbsp; Возврат товаров после получения заказа возможен в течение 7 дней.
</p>
 <b>Для оформления возврата товара:</b><br>
 <br>
 <b>1.</b> <b>Заполните и распечатайте </b><a href="https:/information/zayavlenie_vozvrat.pdf" target="_blank"><b>заявление</b></a>, указав наименование товара и&nbsp; причины возврата, перечислите дефекты товара, если они есть. <br>
 <b><br>
 </b><b>2.</b> <b>Распечатайте и приложите документы:</b> &nbsp;копию паспорта (2 -3 стр.),&nbsp; распечатанный чек&nbsp; или детализацию платежа из вашего онлайн-банка или другой платёжной системы.<br>
 <b><br>
 </b><b>3.</b> <b>Отправьте товар и документы любой удобной вам службой доставки,</b> посылку и&nbsp; пакет документов нужно направить по адресу:&nbsp;
<p>
</p>
<p>
	 140000, Московская область, г. Люберцы, ул. Котельническая, д.24 «А» эт/пом/ком 2/VII/12. Получатель – «Компания интернет-магазин «Кольчуга».
</p>
 Стоимость доставки возврата оплачивает покупатель, оформляющий возврат.<br>
 <br>
 <b>4. Дождитесь возврата денежных средств.</b> Выплата денежных средств производится на карту, с которой вы оплачивали заказ в течение 10-ти дней с момента получения товара интернет-магазином «Кольчуга». Сроки зачисления средств на счёт зависят от условий вашего банка.
<p>
 <i><br>
 </i>
</p>
<p>
 <i>При возврате товара надлежащего качества покупателю возвращается стоимость товара. Стоимость доставки и обратной пересылки не компенсируется.&nbsp;</i>
</p>
<p>
 <strong><a href="/information/zayavlenie_vozvrat.pdf" target="_blank">Скачать заявление на возврат&nbsp;интернет-магазин&nbsp;«Кольчуга»</a>&nbsp;</strong>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>