<?
$MESS["TITLE"] = "Страница не найдена";
$MESS["SUB_TEXT"] = "Вы попали на несуществующую страницу. Возможно, Вы набрали неправильный адрес";
$MESS["TEXT"] = "Но не расстраивайтесь, мы дарим вам промокод на скидку 10%";
$MESS["PROMO_TITLE"] = "Дарим промокод!";
$MESS["PROMO_TEXT_1"] = "Мы дарим вам промокод на скидку ";
$MESS["PROMO_TEXT_2"] = "10%";
$MESS["PROMO_TEXT_3"] = ", который вы можете использовать для дальнейших покупок";
$MESS["PROMOCODE"] = "Промокод: ";
$MESS["COPY"] = "Скопировать";
$MESS["BACK"] = "Вернуться на главную";
$MESS["CATALOG"] = "Перейти в каталог";
$MESS["TIMER"] = "Промокод действует ";
