<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Законодательная база");
?> 
<div>Федеральный закон от 13.12.1996 №150-ФЗ (ред. от 10.07.2012) &quot;Об оружии&quot; (<a href="/weapons_salons/legislative-base/files/fed_order_13121996_N150-FЗ.rtf" >Скачать</a>)</div>
 
<div> 
  <br />
 </div>
 
<div>Приказ МВД России от 12.04.1999 № 288 (ред. от 21.05.2012) &quot;О мерах по реализации Постановления Правительства Российской Федерации от 21 июля 1998 г. N 814&quot;(вместе с &quot;Инструкцией по организации работы органов внутренних дел по контролю за оборотом гражданского и служебного оружия и патронов к нему на территории Российской Федерации&quot;)(Зарегистрировано в Минюсте России 24.06.1999 N 1814) (<a href="/weapons_salons/legislative-base/files/prikaz_mvd_russia_12041999_N_288.rtf" >Скачать</a>)</div>
 
<div> 
  <br />
 </div>
 Постановление Правительства РФ от 21 июля 1998 года № 814 &quot;О мерах по регулированию оборота гражданского и служебного оружия и патронов к нему на территории Российской Федерации&quot; ; Правила оборота гражданского и служебного оружия и патронов к нему на территории Российской Федерации ; Положение о введении и издании Государственного кадастра гражданского и служебного оружия и патронов к нему. (<a href="/weapons_salons/legislative-base/files/postanovlenie_prav_21071998_N_814.rtf" >Скачать</a>)
<div>
  <br />

  <div>
    <p>Правила продажи отдельных товаров</p>
   
    <p>Правила продажи оружия и патронов</p>
   </div>
</div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>