<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("О салоне");
?><p>Добро пожаловать в салон «Кольчуга» на Ленинском проспекте. Это исторически значимое для московских стрелков и охотников место, где более сорока лет находился знаменитый оружейный магазин «Охотник-рыболов-турист». Сегодня салон не только не утратил своих традиций и славы, но и перешел на новое, современное качество торговли и обслуживания и многократно расширил свой ассортимент. К магазину легко и удобно подъехать на автомобиле или на общественном транспорте (ближайшей станцией метро является «Ленинский проспект»). Особенностью нашего салона является свободный доступ посетителей ко всему имеющемуся ассортименту товаров. Отсутствие традиционных прилавков разрушает границу между покупателем, продавцом и предлагаемой продукцией. Особенный дизайн интерьера, объединяющий современный стиль «хай тек» и вековые традиции охоты, а также индивидуальный и чуткий подход к клиентам привлекают в этот магазин уже далеко не первое поколение любителей охоты и спортивной стрельбы. </p>
 
<p>Ни один охотник не останется безразличным к эксклюзивной клубной обстановке нашего салона. Профессиональные продавцы-консультанты превратят Ваш визит к нам в увлекательное путешествие в мир оружия и охоты. Богатый ассортимент товаров – гарантия того, что каждый посетитель салона на Ленинском найдет для себя именно то, что ему нужно по привлекательной цене. </p>
 
<p>В магазине оборудованы четыре торговых зала: зал с оружием, аксессуарами для него и оружейными сейфами; отдел туристических принадлежностей, сувениров и оптики; секция охотничьей одежды и аксессуаров; зал холодного оружия. </p>
 
<p>В каждом из наших салонов Вы встретите учтивых и грамотных профессионалов, которые познакомят Вас со всеми достижениями оружейной истории – от современной классики до последних новинок - и проконсультируют по всем вопросам. Опытные мастера обучат Вас основам ухода за оружием, а также окажут полный комплекс профилактических услуг и проведут предпродажную подготовку. </p>
 
<p>Для клиентов салона предусмотрен ряд дополнительных услуг: </p>

  <ul>
    <li>дисконтная программа;</li>
    <li>подарочные сертификаты;</li> 
    <li>индивидуальный заказ товаров;</li> 
    <li>обучение стрельбе;</li> 
    <li>интернет-магазин;</li>
    <li>сервисный центр по обслуживанию оружия;</li>
    <li>сезонные распродажи одежды и обуви;</li>
    <li>розыгрыши подарков.</li>
  </ul>
 
<p>г. Москва, Ленинский пр-т, д. 44. </p>
 
<p>т.8(495)651-25-00; 8(499)137-11-94; 8(499)137-73-18 </p>
 
<p><a href="mailto:ohotamail@mail.ru">ohotamail@mail.ru</a> <b> </b></p>
 
<p>Время работы: </p>
 
<p>Пн-сб: с 10-00 до 20-00, </p>
<p>Вс: с 10-00 до 17-00. </p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>