<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("О салоне");
?><p>Добро пожаловать в салон «Кольчуга» в городе Люберцы! Салон был открыт в 2006 году, и с каждым годом его популярность неизменно растет. Расположение салона делает его посещение очень удобным для тысяч ценителей оружия и охоты из Подмосковья и прилегающих областей, так как здесь можно приобрести любой товар из широкого ассортимента сети салонов «Кольчуга», не рискуя потерять время на загруженных московских трассах. Отличительной чертой этого салона является также соседство центрального склада сети, что делает его столь привлекательным в глазах наших партнеров и оптовых покупателей. </p>
 
<p>Наличие богатого ассортимента всевозможных товаров позволяет каждому гостю, пришедшему в магазин, найти покупку по приемлемым для него ценам. Внимательные специалисты помогут Вам выбрать оружие по душе и подобрать все необходимое к нему. Вас не оставит равнодушным посещение нашего салона, а царящая здесь атмосфера уюта и комфорта подарит возможность перенестись из повседневной суеты в увлекательный мир оружия и охоты. </p>
 
<p>В каждом из наших салонов Вы встретите учтивых и грамотных профессионалов, которые познакомят Вас со всеми достижениями оружейной истории - от современной классики до последних новинок - и проконсультируют по всем вопросам. Опытные мастера обучат Вас основам ухода за оружием, а также окажут полный комплекс профилактических услуг и проведут предпродажную подготовку. </p>
 
<p>Для клиентов салона предусмотрен ряд дополнительных услуг: </p>
  <ul>
    <li>дисконтная программа;</li>
  
    <li>подарочные сертификаты;</li>
  
    <li>индивидуальный заказ товаров;</li>
  
    <li>обучение стрельбе;</li>
  
    <li>интернет-магазин;</li>
  
    <li>сервисный центр по обслуживанию оружия;</li>
  
    <li>сезонные распродажи одежды и обуви;</li>
  
    <li>розыгрыши подарков.</li>
  </ul>
 
<p>г. Люберцы, ул.Котельническая д.24А, </p>
 
<p> т.8(495)554-22-40; ф.8(495) 554-15-87 </p>
 
<p> <a href="mailto:info@kolchuga.ru" >info@kolchuga.ru</a> </p>
 
<p>Время работы: </p>
 
<p>Пн-сб: с 10-00 до 20-00; </p>
 
<p>Вс: с 10-00 до 17-00. </p>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>